[
	{
		"id": "6f7478ea-df72-49e0-8466-37dfdac6e560",
		"title": "Uitwerking in examenvragen. Bij de informatievaardigheden gaat het om het toetsen van de economische begrippen die in gepresenteerde bronnen, al dan niet expliciet, aan de orde komen. Dit vereist een actieve beheersing van het begrippenapparaat. Tevens zal hier het onderscheid tussen havo en vwo inzichtelijker worden: leerlingen dienen uit de gepresenteerde bronnen, de benodigde gegevens en inzichten te halen die nodig zijn om problemen op te lossen of standpunten toe te lichten. Dit zijn bron-specifieke gegevens en/of economische begrippen zijn die de leerling ook in het antwoord moet gebruiken (de actieve beheersing: herkennen en toepassen). Bovendien kan het nodig zijn de gepresenteerde informatie te beoordelen op bruikbaarheid of relevantie (selecteren wat van belang is voor de gestelde vraag) en daarbij al dan niet te (her)ordenen en te bewerken (rekenkundig of grafisch). \r\nBij examenopgaven kunnen de volgende type informatievaardigheden voorkomen:\r\n- Informatie-selectievraag: het kunnen herkennen en selecteren van de economische begrippen die vallen onder de verschillende concepten.\r\n- informatiebegripsvraag: het kunnen herkennen van de economische begrippen die vallen onder de verschillende concepten en deze economische begrippen verbinden met andere begrippen (al dan niet expliciet benoemd)\r\n- informatiebewerkingsvraag het kunnen herkennen, selecteren en toepassen van de economische begrippen die vallen onder de verschillende concepten in dezelfde of een aanverwante context",
		"ce_se": "CE"
	},
	{
		"id": "ff1d98c1-9388-4a0d-9d77-9fb2421626fa",
		"title": "Bij rekenkundige vaardigheden gaat het om het toetsen van de beheersing van rekenkundige technieken en algoritmen. Het toetsen van begripsmatige kennis e.d. met een getallenvoorbeeld, wordt niet als rekenen aangemerkt omdat het rekenwerk daarbij geen doel is en uit zodanig elementaire bewerkingen bestaat dat het geen belemmering zou mogen opleveren.",
		"ce_se": "CE"
	},
	{
		"id": "21439b16-7476-41ec-9456-b3bda64ca4e5",
		"title": "De grafische vaardigheden worden getoetst door bij voorkeur in elke context een of meer grafische elementen op te nemen (grafiek, figuur). Grafische vaardigheden worden weliswaar afzonderlijk genoemd, maar overlappen in het gebruik sterk met de informatie- en rekenkundige vaardigheden",
		"ce_se": "CE"
	},
	{
		"id": "a813fd75-f98a-4207-af99-3ef08fd4d609",
		"title": "In het CE zal voornamelijk getoetst worden of leerlingen in staat zijn in de opgaven gegeven standpunten te herkennen, te beschrijven en / of te beargumenteren.\r\nVoorbeelden van geschikte vraagtypen zijn:\r\n- argumentatievraag (bij een bepaald standpunt)\r\n- standpuntvraag (bij een te kiezen standpunt)\r\n- schrijfopdracht (afweging van meerdere standpunten of meningen)\r\nBij een analyseopdracht moet de kandidaat een langer antwoord produceren dat meerdere aspecten belicht van een of meerdere keuzes. Daarbij wordt soms de keuze gelaten aan de kandidaat, soms is een keuze gegeven en moet deze met argumenten onderbouwd worden. Er wordt een advies gegeven voor het aantal te gebruiken woorden.",
		"ce_se": "CE"
	},
	{
		"id": "3336bc6d-5b27-4131-9121-e31568091d22",
		"prefix": "D2.1",
		"title": "Het onderscheid tussen de marktvormen op basis van het aantal marktpartijen, heterogeniteit van de goederen en toetredingsmogelijkheden (1) \r\nI Volledige mededinging/ volkomen concurrentie: veel aanbieders, een homogeen goed en vrije toetreding. \r\nMarktvormen waarbij sprake is van onvolkomen concurrentie kennen beperkte toetredingsmogelijkheden: \r\nII Monopolistische concurrentie: veel aanbieders en heterogene goederen. \r\nIII Oligopolie: weinig aanbieders en een homogeen goed of heterogene goederen. \r\nIV Monopolie: één aanbieder.",
		"examenprogramma_id": [
			"1ce5ff0c-b132-4372-b474-6433ec44ce09"
		],
		"ce_se": "CE"
	},
	{
		"id": "a8502ebd-92bf-4d0c-b351-9cdf644aa9a4",
		"prefix": "D2.2",
		"title": "Het bepalen van de prijs en afzet die bij volkomen concurrentie, monopolistische concurrentie, oligopolie of monopolie maximale totale winst opleveren.",
		"examenprogramma_id": [
			"1ce5ff0c-b132-4372-b474-6433ec44ce09"
		],
		"ce_se": "CE"
	},
	{
		"id": "d411ca5c-36d0-486a-b1d0-bb5674d9d0b5",
		"prefix": "D2.3",
		"title": "De mogelijkheden voor en gevolgen van prijsdiscriminatie voor de prijzen, afzet en winst bij monopolie.",
		"examenprogramma_id": [
			"1ce5ff0c-b132-4372-b474-6433ec44ce09"
		]
	},
	{
		"id": "d0196048-1a66-409b-bf45-feea0eb0fbbd",
		"title": "De kandidaat betrekt daarbij de vraag naar goederen en diensten van de consument, voorbeelden van basisbehoeften en overige behoeften:\r\n– het feit dat basisbehoeften meer prioriteit hebben dan overige behoeften\r\n– de relativiteit van het begrip ‘luxe’ in relatie tot het inkomen\r\n– het onderscheid tussen noodzakelijke en luxe goederen/ diensten"
	},
	{
		"id": "fe3e8dd8-8877-48a4-a7e0-87e35d823845",
		"title": "De kandidaat betrekt daarbij de vraag naar goederen en diensten op basis van de voorkeuren (preferenties) van de consument, voorbeelden van het onderscheid tussen (primaire) basisbehoeften en overige (secundaire) behoeften:\r\n– het feit dat basisbehoeften meer prioriteit hebben dan overige behoeften\r\n– de relativiteit van het begrip ‘luxe’ in relatie tot het inkomen\r\n– het onderscheid tussen goederen en diensten, waarbij diensten worden opgevat als immaterieel\r\n– het onderscheid tussen verbruiks- en gebruiksgoederen\r\n– het onderscheid tussen noodzakelijke en luxe goederen/ diensten\r\n– het onderscheid tussen (primaire) basisbehoeften en(secundaire) overige behoeften"
	},
	{
		"id": "2f971167-feae-4582-8a81-c4766af1985a",
		"title": "De kandidaat betrekt daarbij de invloed van beschikbaarheid van middelen op consumptie:\r\n– beperkte mogelijkheden voor consumptie door gebrek aan tijd en geld\r\n– de noodzaak om prioriteiten te stellen"
	},
	{
		"id": "16cf525a-eee1-4c59-afed-c42e5be3da57",
		"title": "De kandidaat betrekt daarbij de invloed van beschikbaarheid van middelen op consumptie:\r\n– beperkte mogelijkheden voor consumptie door gebrek aan tijd en geld\r\n– de noodzaak om prioriteiten te stellen\r\n– schaarste\r\n– zeldzaamheid"
	},
	{
		"id": "cba437d6-6441-428d-913a-a8cf8a4c8229",
		"title": "De kandidaat betrekt daarbij voorbeelden van zelfvoorziening, kopen, collectieve voorzieningen, gebruik van natuur: \r\n– zelfvoorziening: productie voor de eigen behoeften, productie voor de behoeften in gezinsverband \r\n– kopen: bedrijven die produceren voor behoeften \r\n– collectieve voorzieningen: de overheid produceert voor behoeften \r\n– gebruik van natuurlijke hulpbronnen: bijvoorbeeld verbruik grondstoffen, frisse lucht inademen, recreëren in de natuur, duurzaamheid"
	},
	{
		"id": "5181ba02-0a76-4596-bb72-8a913e86784b",
		"title": "De kandidaat betrekt daarbij koop en verkoop als vorm van ruil:\r\n– geld fungeert bij koop en verkoop als ruilmiddel\r\n– directe ruil, indirecte ruil\r\n– chartaal geld, giraal geld"
	},
	{
		"id": "5849f90c-95d7-4726-ace4-d18980da41ed",
		"title": "De kandidaat betrekt daarbij de samenhang tussen ruil, maatschappelijke arbeidsverdeling en geldgebruik:\r\n– geldgebruik vergemakkelijkt de ruil, gemakkelijke ruil bevordert de maatschappelijke arbeidsverdeling (het ontstaan van beroepenspecialisatie)"
	},
	{
		"id": "e6f7b60f-9602-429b-a710-94c5f093674c",
		"title": "De kandidaat betrekt daarbij verschillende vormen van inkomen\r\n– inkomen uit arbeid: - loon of salaris - vakantiegeld - loon in natura - winst\r\n– inkomen uit bezit: - rente - dividend - huur - pacht - winst"
	},
	{
		"id": "ee0ce39f-104d-4eed-9c9a-f8969877bc49",
		"title": "De kandidaat betrekt daarbij inkomen uit overdrachten: \r\n- kinderbijslag - subsidies en/of toeslagen - bijstand - studiebeurs - sociale uitkeringen"
	},
	{
		"id": "26050ce0-c3d8-4a86-9af4-4451f5d24158",
		"title": "De kanidaat betrekt daarbij informatie over inkomensverschillen in Nederland: \r\n– verschillen van inkomens zoals genoemd onder EC/K/4 2.1 \r\n– verschillen in inkomens leiden tot verschillen in consumptie (koopkracht, preferenties"
	},
	{
		"id": "02438cdd-2dcf-4fbf-94a8-0a9a2cb89bd5",
		"title": "De kandidaat betrekt daarbij  verschillende vormen van inkomen als beloning voor productiefactoren (natuur, kapitaal, arbeid en ondernemerschap) waarbij duidelijk wordt dat het totaal aan beloningen voor de productiefactoren gelijk is aan het nationaal inkomen; \r\n– inkomen uit arbeid: - loon of salaris, prestatiebeloning (arbeid) - vakantiegeld (arbeid) - loon in natura (arbeid) - winst (ondernemerschap, arbeid) \r\n– inkomen uit bezit: - rente, waarbij alleen bij GL/TL onderscheid gemaakt wordt tussen samengestelde en enkelvoudige intrest tot maximaal 3 jaar - dividend (kapitaal, ondernemerschap) - huur (kapitaal) - pacht (natuur) - winst (ondernemerschap)"
	},
	{
		"id": "eb431d88-5f88-47f9-977a-9f282743197c",
		"title": "De kandidaat betrekt daarbij inkomen uit overdrachten: \r\n- kinderbijslag - subsidies en/of toeslagen - bijstand - studiebeurs - sociale uitkeringen - studiekostenvergoeding"
	},
	{
		"id": "1fe18e06-4530-4e64-830f-60e1fb95f79b",
		"title": "De kandidaat betrekt daarbij informatie over inkomensverschillen in Nederland, zoals weergegeven kan worden in de personele inkomensverdeling, bijvoorbeeld met een gepresenteerde Lorenzcurve of andere grafiek, het modaal inkomen: \r\n– verschillen van inkomens zoals genoemd onder EC/K/4 2.1 \r\n– verschillen in inkomens leiden tot verschillen in consumptie (koopkracht, preferenties)"
	},
	{
		"id": "539a5eca-a1b0-4434-9ca6-56c055113de1",
		"title": "De kandidaat kan verschil in machtspositie tussen consument en producent:\r\n– aantallen kopers en verkopers – rechten en plichten van koper en verkoper – productkennis – kennis van verkoopbevorderingtechnieken (zie EC/K/4A.3 marketing)"
	},
	{
		"id": "388f2831-7b8b-42f1-8e66-6bb60c3f40aa",
		"title": "De kandidaat kan de invloed die (jonge) kopers uitoefenen op de omvang en aard van de productie: \r\n– die invloed verschilt per doelgroep: - grootte van de groep - de koopkracht - de bestedingen\r\n– jonge kopers hebben een belangrijke invloed vanwege: - de omvang van hun koopkracht - de invloed op de bestedingen bij hen thuis - de vorming van koopgewoonten"
	},
	{
		"id": "fe3dd86f-0922-4a1e-9851-01ffd26d49bc",
		"title": "De kandidaat betrekt daarbij veranderende persoonlijke en maatschappelijke behoeften: \r\n– de beïnvloeding van het eigen consumentengedrag en dat van anderen door bijvoorbeeld beschikbaar budget, gezinssamenstelling, sociale beïnvloeding, trends, rages, leeftijd, marketing en reclame, aandacht voor milieuaspecten, kennis van de koper, ruimere openingstijden \r\n– de beïnvloeding van het consumentengedrag in de tijd door bijvoorbeeld de tijd waarin men leeft, de vergrijzing, de technische ontwikkeling, aandacht voor veiligheid, aandacht voor milieuaspecten, inkomensontwikkeling \r\n– voorbeelden van sociale beïnvloeding van het consumentengedrag"
	},
	{
		"id": "916fdd6a-5cbd-4718-94c7-17f33691a0e5",
		"title": "De kandidaat betrekt daarbij het gebruik van consumenteninformatie: \r\n– bijvoorbeeld het gebruik van: een vergelijkend warenonderzoek, consumententijdschriften en rubrieken, productinformatie, websites voor consumenten, consumentenorganisaties, keurmerken."
	},
	{
		"id": "cdd805cb-4ac6-4aa9-a61f-50dccbc29387",
		"title": "De kandidaat betrekt daarbij marketing:\r\n- de marketingmix is de gelijktijdige inzet en het in onderlinge samenhang gebruiken van de instrumenten i.c.m. de doelgroep, het assortiment en de marktpositie: \r\n- productbeleid, waaronder het verschil tussen A- en B-merken en huismerken, waaronder kwaliteit van de producten en productaansprakelijkheid - prijsbeleid - plaatsbeleid - promotiebeleid - personeelsbeleid (retailmarketing) - presentatiebeleid (retailmarketing) als mede: - het onderscheid tussen commerciële reclame en ideële reclame - het onderscheid tussen informatieve en merkreclame"
	},
	{
		"id": "0eb3ed09-c52e-4176-805f-1959d957ae72",
		"title": "De kandidaat betrekt daarbij technologische ontwikkelingen: \r\n– nieuwe technieken zoals e-commerce en nieuwe specialisaties. \r\n– snelle productveroudering, zoals bij mobiele telefoons, computers en hun randapparatuur"
	},
	{
		"id": "37b16bde-f43a-43c8-90d1-713630320438",
		"title": "De kandidaat betrekt daarbij de geldfuncties: \r\n– ruilmiddel – rekenmiddel – spaarmiddel als mede: \r\n– de courante vormen van betaling – het omgaan met de bankrekening, rood staan en tegoed, berekenen van saldomutaties, telebankieren"
	},
	{
		"id": "963aa415-9a04-42e6-98a0-ebdf91c8952a",
		"title": "De kandidaat betrekt daarbij de geldfuncties: \r\n– ruilmiddel – rekenmiddel – spaarmiddel als mede: \r\n– de courante vormen van betaling – het omgaan met de bankrekening, rood staan en tegoed, berekenen van saldomutaties, telebankieren\r\n– debetsaldo/rood staan en creditsaldo/tegoed, debetrente, creditrente"
	},
	{
		"id": "546623d3-136b-4dd1-95a4-e5a10b866ccc",
		"title": "De kandidaat betrekt daarbij rente als vergoeding voor het uitlenen van geld:\r\n– sparen en lenen als het overhevelen van koopkracht in de tijd\r\n– de motieven om te sparen: - voor een doel - uit voorzorg - renteopbrengst\r\n– de motieven om te lenen: - aanschaf van duurzame consumptiegoederen - aanschaf onroerend goed (eigen woning) - opvangen van tijdelijke liquiditeitstekorten (N.B. Voor leerlingen kan gesproken worden van tijdelijke geldtekorten) - opvang van calamiteiten\r\n– de hoogte van het rentebedrag is afhankelijk van rentepercentage, looptijd, hoogte van het gespaarde of geleende bedrag"
	},
	{
		"id": "33fce6ce-44ee-4f2a-846d-0404cf79b456",
		"title": "De kandidaat betrekt daarbij rente als vergoeding voor het uitlenen van geld, kredietkosten, kredietverlening:\r\n– sparen en lenen als het overhevelen van koopkracht in de tijd\r\n– de motieven om te sparen: - voor een doel - uit voorzorg - renteopbrengst\r\n– de motieven om te lenen omschrijven, en de diverse leenvormen beschrijven zoals persoonlijke lening, doorlopende lening, huurkoop, koop op afbetaling, leasing:  - aanschaf van duurzame consumptiegoederen - aanschaf onroerend goed (eigen woning) - opvangen van tijdelijke liquiditeitstekorten (N.B. Voor leerlingen kan gesproken worden van tijdelijke geldtekorten) - opvang van calamiteiten\r\n– de hoogte van het rentebedrag is afhankelijk van rentepercentage, looptijd, hoogte van het gespaarde of geleende bedrag"
	},
	{
		"id": "18981e3c-b0af-46aa-a18f-66faf68a1963",
		"title": "De kandidaat betrekt daarbij financiële instellingen en andere als bemiddelaars tussen vragers en aanbieders van geld:\r\n– de gezinnen, de bedrijven en de overheid als vrager en aanbieder van geld\r\n– de financiële instellingen als doorgeefluik van geld en/of bemiddelaars tussen vragers en aanbieders"
	},
	{
		"id": "ef78196f-a539-4afd-b33b-6685db69db60",
		"title": "De kandidaat betrekt daarbij behoeften en prioriteiten:\r\n– de inventarisatie van behoeften en de rangschikking daarvan als onderdeel van het opstellen van een budgetplan\r\n– de noodzaak om budgetten af te stemmen op de (te verwachten) ontvangsten"
	},
	{
		"id": "68ce4b71-0348-411f-aff0-c6833fc7f6e4",
		"title": "De kandidaat betrekt daarbij budgettaire mogelijkheden ten aanzien van kopen, sparen en lenen en de gevolgen daarvan:\r\n– de financieringsproblemen: - aan de hand van een gegeven budgetplan beredeneren of een bepaalde aankoop mogelijk is, of prioriteiten in uitgaven gesteld moeten worden, of en hoe bezuinigd moet worden of besteed of gespaard moet worden, of gereserveerd of geleend moet worden\r\n– de (on)mogelijkheid/zinvolheid van sparen bij (tijdelijke) liquiditeitsoverschotten\r\n– de (on)mogelijkheid van lenen als verantwoorde oplossing voor (tijdelijke) liquiditeitstekorten"
	},
	{
		"id": "fdab71e2-7c72-425c-852e-36619c4da707",
		"title": "De kandidaat betrekt daarbij sociale beïnvloeding \r\n– bijvoorbeeld: de smaak van een ander, de mening van de groep mensen waarin iemand zich thuis voelt\r\n– commerciële beïnvloeding door: - reclames, rol van het merk, de marketingtechnieken"
	},
	{
		"id": "bd414ab5-83f5-4ed8-8ea7-c6f603a5c58b",
		"title": "De kandidaat betrekt daarbij economisch maatschappelijke gevolgen voor milieu, werkgelegenheid en ontwikkelingslanden:\r\n– het milieu: - de eigen gezondheid en die van anderen\r\n– de werkgelegenheid: - in eigen land versus andere landen\r\n– de ontwikkelingslanden: - bijvoorbeeld kinderarbeid"
	},
	{
		"id": "bbfb414a-4934-4a15-b317-21289ca5f4f3",
		"title": "De kandidaat betrekt daarbij economisch maatschappelijke gevolgen voor milieu, werkgelegenheid en ontwikkelingslanden:\r\n– het milieu: - de eigen gezondheid en die van anderen\r\n– de werkgelegenheid: - in eigen land versus andere landen\r\n– de ontwikkelingslanden: - bijvoorbeeld kinderarbeid\r\n– het milieu, positieve en negatieve externe effecten"
	},
	{
		"id": "440d38b2-866d-4eca-a636-8a1d7f69e7b2",
		"title": "De kandidaat betrekt daarbij eigen normen en waarden en die van anderen, bijvoorbeeld normen en waarden ten aanzien van de economische en maatschappelijke gevolgen voor milieu, werkgelegenheid en ontwikkelingslanden"
	},
	{
		"id": "1727b376-ef8e-4057-9300-090133edfa68",
		"title": "De kandidaat betrekt daarbij de gevolgen waarmee rekening moet worden gehouden:\r\n– de eigen (markt)positie als koper\r\n– de gevolgen voor het budget"
	},
	{
		"id": "001c80ac-25f6-419c-8f78-e0fc06ce89aa",
		"title": "De kandidaat betrekt daarbij de gevolgen waarmee rekening moet worden gehouden:\r\n– de eigen (markt)positie als koper\r\n– de gevolgen voor het budget\r\n– de invloed van de bestedingen op werkgelegenheid en milieu in zowel binnen- als buitenland (ook ontwikkelingslanden)\r\n– de zogenoemde allocatieve werking van de bestedingen, waarmee wordt bedoeld dat de bestedingen (mede) bepalend zijn voor wat, waar en door wie wordt geproduceerd."
	},
	{
		"id": "e5f82017-2fff-4bbc-abcd-ba142dab0e39",
		"title": "De kandidaat betrekt daarbij de huishoudontvangsten: \r\n– inkomen uit arbeid\r\n– inkomen uit overdrachten\r\n– inkomen uit bezit"
	},
	{
		"id": "e63b7ae9-1b6e-4806-912b-f61b803537c3",
		"title": "De kandidaat betrekt daarbij de huishouduitgaven:\r\n– dagelijkse huishoudelijke uitgaven: – vaste lasten - incidentele uitgaven\r\nals mede:\r\n– de bestedingen (ten behoeve) van de kandidaat als deel van de gezinsbestedingen\r\n– de (gedeeltelijke) verantwoordelijkheid van de kandidaat nu en later\r\n– (gedeeltelijke) invloed van de kandidaat op de bestedingen van het gezin"
	},
	{
		"id": "7903db04-8134-44d7-b4c3-e500a618d810",
		"title": "De kandidaat betrekt daarbij reservewringen en besparingen (sparen)"
	},
	{
		"id": "539160e6-bfab-4d0f-b47c-74d0219ce2ef",
		"title": "De kandidaat betrekt daarbij de financieringssituatie: overschotten, tekorten"
	},
	{
		"id": "5489b4d7-2d58-4c22-86ff-70bf250fdef2",
		"title": "De kandidaat betrekt daarbij herleiden van gegeven huishouduitgaven per week / maand / twee maanden / kwartaal en dergelijke tot uitgaven per jaar en omgekeerd"
	},
	{
		"id": "1690ecfa-a0ff-421a-839c-d16e345933b5",
		"title": "De kandidaat betrekt daarbij instanties die behulpzaam kunnen zijn bij budgetproblemen:\r\n– het Nationaal Instituut voor Budgetvoorlichting (Nibud)\r\n– de Consumentenbond"
	},
	{
		"id": "72453f47-ca77-4178-b569-53c7a7f70e8c",
		"title": "De kandidaat betrekt daarbij berekening van de kilometerprijs en de kosten van verschillende vormen van vervoer gegeven de totale kosten in een periode en het aantal kilometers in deze periode:\r\n– kosten van bijvoorbeeld: fiets, bromscooter, auto, bus of trein"
	},
	{
		"id": "ca72dfd8-6a40-4ba5-8307-c76b60b81e1b",
		"title": "De kandidaat betrekt daarbij de financieringssituatie: overschotten, tekorten;\r\nhet budget versus de werkelijke ontvangsten en uitgaven:\r\n- een gegeven budgetplan vergelijken met de werkelijke ontvangsten en uitgaven over dezelfde periode en vaststellen of er sprake is van een tijdelijk of structureel liquiditeitstekort of overschot"
	},
	{
		"id": "7f843ada-d604-4f76-85fa-d93b698dc18c",
		"title": "De kandidaat betrekt daarbij berekening van het gemiddeld totaal aan uitgaven of benodigde afschrijvingen of reserveringen in een periode met gegeven financiële stukken:\r\n– bijvoorbeeld de gemiddelde persoonlijke uitgaven per week berekenen"
	},
	{
		"id": "8dbf6de4-dcb6-44df-91f3-f4d979ed2ed1",
		"title": "De kandidaat betrekt daarbij berekening van reservering per maand, gegeven de aanschafprijs of vervangingsprijs, de gebruiksduur en een eventuele restwaarde (meer dan 1 euro):\r\n– aan de hand van herkenbare behoeften voorbeelden van duurzame consumptiegoederen, bijvoorbeeld een wasmachine, bromscooter, of computer een voorbeeldberekening kunnen maken:\r\n- aanschafwaarde of vervangingswaarde minus restwaarde / gebruiksduur in maanden"
	},
	{
		"id": "5fa2869a-f3d1-4718-831d-3e81b8774344",
		"title": "De kandidaat betrekt daarbij afzet: – de afzet is de verkoop in eenheden"
	},
	{
		"id": "f23305d4-f850-41e1-8b1f-c5d0d5d37be1",
		"title": "De kandidaat betrekt daarbij omzet: – de omzet is de verkoop in eenheden maal de verkoopprijs exclusief BTW"
	},
	{
		"id": "76cc1aa2-c545-4368-8671-6778a2fce12a",
		"title": "De kandidaat betrekt daarbij verkoopprijs: \r\n– de verkoopprijs inclusief BTW is de consumentenprijs of winkelprijs:\r\n – de consumentenprijs / winkelprijs is opgebouwd uit de inkoopprijs verhoogd met de bedrijfskosten, een opslag voor de winst, eventueel accijnzen en de BTW"
	},
	{
		"id": "7f169b02-216a-41c3-89db-a390213f6e0a",
		"title": "De kandidaat betrekt daarbij kostprijs: de kostprijs is het totaal aan kosten die gemaakt dienen te worden om een product tot stand te brengen"
	},
	{
		"id": "3db80ae7-f2e1-4e8c-9d88-c0ecfc286af1",
		"title": "De kandidaat betrekt daarbij bedrijfskosten: – voorbeelden van bedrijfskosten: - huisvestingskosten, loonkosten, in- en verkoopkosten"
	},
	{
		"id": "3e30bdc7-2f4d-461b-bd25-45a9ac8a1539",
		"title": "De kandidaat betrekt daarbij brutowinstopslag: – de brutowinst is het verschil tussen de omzet en de inkoopprijs van de verkopen (beide exclusief BTW)"
	},
	{
		"id": "b13b6f94-3cb8-4a2a-b5ef-4a1d8c1af1b5",
		"title": "De kandidaat betrekt daarbij nettowinst: – de brutowinst verminderd met alle bedrijfskosten is de nettowinst"
	},
	{
		"id": "47a5d33a-ef7a-4e92-8e0e-87ad5b1f4c54",
		"title": "De kandidaat betrekt daarbij de BTW: de kandidaat moet de volgende berekeningen kunnen uitvoeren: \r\n- vanuit de verkoopprijs exclusief BTW de verkoopprijs inclusief BTW kunnen bepalen \r\n- vanuit de verkoopprijs inclusief BTW de verkoopprijs exclusief BTW kunnen bepalen\r\n- verkoopprijs inclusief BTW = inkoopprijs exclusief BTW + brutowinstmarge (in geld) + BTW \r\n- verkoopprijs exclusief BTW - inkoopprijs exclusief BTW = brutowinst"
	},
	{
		"id": "72d56f74-3d7b-4248-88d7-790b8ded9a8a",
		"title": "De kandidaat betrekt daarbij afzet: – de afzet is de verkoop in eenheden\r\nmarktaandeel: – het marktaandeel is de afzet van een bedrijf als percentage van de totale afzet in een bedrijfstak"
	},
	{
		"id": "d5caabd0-4f89-496b-b34c-8fc545099cdd",
		"title": "De kandidaat betrekt daarbij bedrijfskosten: \r\n– voorbeelden van bedrijfskosten: - huisvestingskosten, loonkosten, in- en verkoopkosten - afschrijvingskosten \r\n– het verschil tussen vaste en variabele kosten waarmee gerekend moet kunnen worden, bijvoorbeeld door de invloed van een veranderende productieomvang om de kosten per eenheid product te bepalen"
	},
	{
		"id": "2ebb7d2b-ec76-4318-b0d7-6229508013b9",
		"title": "De kandidaat betrekt daarbij brutowinstopslag: \r\n– de brutowinst is het verschil tussen de omzet en de inkoopprijs van de verkopen (beide exclusief BTW)\r\n- de brutowinst wordt berekend door een percentage van de inkoopprijs te nemen. \r\n– de brutowinstmarge is de brutowinst uitgedrukt als percentage van de verkoopprijs of van de inkoopprijs"
	},
	{
		"id": "672506d2-feea-47c9-9089-aede9119c052",
		"title": "De kandidaat betrekt daarbij de BTW: de kandidaat moet de volgende berekeningen kunnen uitvoeren: \r\n- vanuit de verkoopprijs exclusief BTW de verkoopprijs inclusief BTW kunnen bepalen \r\n- vanuit de verkoopprijs inclusief BTW de verkoopprijs exclusief BTW kunnen bepalen\r\n- verkoopprijs inclusief BTW = inkoopprijs exclusief BTW + brutowinstmarge (in geld) + BTW \r\n- verkoopprijs exclusief BTW - inkoopprijs exclusief BTW = brutowinst\r\n- verkoopprijs inclusief BTW = inkoopprijs exclusief BTW + brutowinstmarge (in geld of in procenten) + BTW"
	},
	{
		"id": "46ef3c71-f0b3-40d1-83f9-965b617f4b1d",
		"title": "De kandidaat betrekt daarbij de juridische ondernemingsvormen: \r\n– de eenmanszaak\r\n– de VOF (Vennootschap onder Firma, N.B. De commanditaire VOF hoeft niet te worden gekend) \r\n– De BV (Besloten Vennootschap)\r\n– De NV (Naamloze Vennootschap)\r\n– De Stichting \r\nN.B. De coöperatie en haar diverse vormen, evenals de vereniging hoeft niet te worden gekend, maar kan wel in een casus ter sprake komen. \r\nN.B. ZZP (zelfstandige zonder personeel), geen juridische ondernemersvorm, maar wel een veel voorkomende bedrijfsvorm."
	},
	{
		"id": "21ff5585-587d-4a79-9055-1bb5af169a8d",
		"title": "De kandidaat betrekt daarbij de aansprakelijkheid, financiering en belastingregime van de diverse ondernemingsvormen: \r\n– verschil in aansprakelijkheid tussen de ondernemingsvormen\r\n– verschil in heffingen tussen de ondernemingsvormen \r\n– vormen van beleggen in effecten (aandelen en obligaties), (meer exotische waardepapieren als opties, warrants en ook futures hoeven niet gekend te worden.) \r\n– risico van beleggen"
	},
	{
		"id": "840aa28d-0fbc-4194-869c-f550dcba4526",
		"title": "De kandidaat betrekt daarbij vormen van samenwerking tussen ondernemingen – kartel – overname – fusie"
	},
	{
		"id": "8dcac82c-c6de-4e91-b9eb-62b54bbc8e70",
		"title": "De kandidaat betrekt daarbij huishoudens, beroepsbevolking"
	},
	{
		"id": "1da050ec-bc53-40f9-abe5-c0b9b821a532",
		"title": "De kandidaat betrekt daarbij positieve en negatieve gevolgen van arbeidsverdeling: – de toename van de arbeidsproductiviteit – de welvaartstoename"
	},
	{
		"id": "03e8cea3-9775-4e74-a2e9-b918479a7680",
		"title": "De kandidaat betrekt daarbij de arbeidsproductiviteit (= productie per werkende per tijdseenheid) factoren die de arbeidsproductiviteit beïnvloeden: arbeidsomstandigheden, scholing, arbeidsverdeling, arbeidsvoorwaarden, nieuwe technieken"
	},
	{
		"id": "fea37219-8e29-4950-a4dc-1fed763101f5",
		"title": "De kandidaat betrekt daarbij huishoudens, beroepsbevolking, de toegenomen afhankelijkheid tussen individuen, huishoudens, beroepsbevolking, bedrijven en overheid:\r\n– het begrip arbeidsverdeling: - de arbeidsverdeling tussen individuen onderling, tussen bedrijven en samenlevingsverbanden, tussen de bedrijven onderling, zoals deze onder meer gestalte krijgt in de productiesectoren (primaire, secundaire, tertiaire en quartaire sector) en tussen de bedrijven en de overheid \r\n– de ruil als gevolg van arbeidsverdeling en de daardoor ontstane afhankelijkheid tussen individuen, samenlevingsverbanden, bedrijven en overheid"
	},
	{
		"id": "aa61bf03-a37b-4678-8c83-ddab59723c4c",
		"title": "De kandidaat betrekt daarbij positieve en negatieve gevolgen van arbeidsverdeling: – de toename van de arbeidsproductiviteit – de welvaartstoename\r\n– de welvaartstoename, zoals deze onder meer gestalte krijgt in de productiesectoren (primaire, secundaire, tertiaire en quartaire sector) \r\n– een ver doorgevoerde arbeidsverdeling leidt tot vervreemding tussen werknemer / arbeider en eindproduct"
	},
	{
		"id": "d2609c62-e689-4bd3-8566-70169335a7bb",
		"title": "De kandidaat betrekt daarbij de arbeidsproductiviteit (= productie per werkende per tijdseenheid) factoren die de arbeidsproductiviteit beïnvloeden: arbeidsomstandigheden, scholing, arbeidsverdeling, arbeidsvoorwaarden, nieuwe technieken, arbeidsmotieven, Arbowet, automatisering en mechanisering"
	},
	{
		"id": "566b9e6f-9986-4cfb-9154-d9f30e53baa5",
		"title": "De kandidaat betrekt daarbij emancipatorische aspecten bij arbeidsverdeling: \r\n– geen verschillen in toegankelijkheid van beroepen voor mannen en vrouwen geen beloningsverschillen voor dezelfde arbeid, wet gelijke behandeling, arbeidsmotieven, Arbowet, automatisering en mechanisering \r\n– mogelijkheden voor deeltijdarbeid, Wet op deeltijdarbeid, kinderopvang, kinderopvang als mogelijkheid om personeel aan te trekken en zodoende de mogelijkheid te bieden om zorg en werk te combineren; de inspanning die de overheid (subsidie) en werkgevers leveren om de kinderopvang te organiseren, verruiming van de bedrijfstijden, thuiswerken"
	},
	{
		"id": "7b721230-9944-4dc4-8061-77f3feb539b7",
		"title": "De kandidaat betrekt daarbij interculturele aspecten bij arbeidsverdeling: – integratie van de allochtone beroepsbevolking in verschillende functies in het arbeidsproces"
	},
	{
		"id": "a043a849-c946-4fb3-a914-624090974f35",
		"title": "De kandidaat betrekt daarbij de eigen keuze ten aanzien van betaalde en/of onbetaalde arbeid binnen en buiten het samenlevingsverband: \r\n– het onderscheid tussen betaalde en onbetaalde arbeid \r\n– het onderscheid tussen (hoog)geschoolde en ongeschoolde arbeid\r\n– het onderscheid tussen uitvoerende en leidinggevende arbeid\r\n– de keuze tussen betaald en onbetaald werk die mede afhankelijk is van de mate waarin betaald werk beschikbaar is"
	},
	{
		"id": "cf907973-231a-4d1b-abc4-2cb52de97e1b",
		"title": "De kandidaat betrekt daarbij de eigen keuze ten aanzien van betaalde en/of onbetaalde arbeid binnen en buiten het samenlevingsverband: \r\n– het onderscheid tussen betaalde en onbetaalde arbeid \r\n– het onderscheid tussen (hoog)geschoolde en ongeschoolde arbeid\r\n– het onderscheid tussen uitvoerende en leidinggevende arbeid\r\n– de keuze tussen betaald en onbetaald werk die mede afhankelijk is van de mate waarin betaald werk beschikbaar is\r\n– de keuze tussen betaald (vaste baan, flexwerk, uitzendwerk) en onbetaald werk die mede afhankelijk is van de mate waarin betaald werk beschikbaar is, hierbij rekening houdend met arbeidsmotieven – het verschijnsel zwart of grijs werk (zwarte en grijze circuit) waarin een deel van de betaalde arbeid plaatsvindt – de waarde van de productie van zwart / grijs werk wordt buiten de registratie gehouden (N.B. Hierbij kan verwezen worden naar definities als die van het CBS)"
	},
	{
		"id": "486e60c0-bc97-4519-b2b4-c5bb28088783",
		"title": "De kandidaat betrekt daarbij de arbeidsmarkt, overschotten en tekorten, \r\n– de arbeidsmarkt als het geheel van vraag naar en aanbod van arbeid, \r\n– de samenstelling van de vraag naar arbeid: - bezette arbeidsplaatsen en vacatures, \r\n– de vraag naar arbeid van bedrijven en van de overheid, \r\n– het aanbod van arbeid dat bestaat uit werkenden en werkzoekenden, \r\n– een tekort op de arbeidsmarkt dat schaarste aan personeel betekent \r\n– een overschot op de arbeidsmarkt dat werkloosheid betekent"
	},
	{
		"id": "343b08c3-c5f8-494f-baa9-d0c01c41a7de",
		"title": "De kandidaat betrekt daarbij de arbeidsmarkt, overschotten en tekorten, overspannen / gespannen arbeidsmarkt, krap en ruim \r\n– de arbeidsmarkt als het geheel van vraag naar en aanbod van arbeid, waarbij rekening gehouden wordt met het onderscheid tussen arbeid in manjaren (manjaar = arbeidsjaar = FTE) en arbeid in personen in verband met deeltijdarbeid; het loon is de prijs van de arbeid. \r\n– de samenstelling van de vraag naar arbeid: - bezette arbeidsplaatsen en vacatures \r\n– de vraag naar arbeid (werkgelegenheid) van bedrijven en van de overheid, economische sectoren en bedrijfstakken \r\n– het aanbod van arbeid dat bestaat uit werkenden en werkzoekenden, beroepsbevolking\r\n– een tekort op de arbeidsmarkt dat schaarste aan personeel betekent met gevolgen voor lonen, arbeidsvoorwaarden, internationale concurrentiepositie \r\n– een overschot op de arbeidsmarkt dat werkloosheid betekent met gevolgen voor lonen, arbeidsvoorwaarden, concurrentiepositie"
	},
	{
		"id": "4520c24d-c1c9-4ef4-8484-c470dc2b46b9",
		"title": "De kandidaat betrekt daarbij stagnatie / daling van de vraag naar goederen en diensten, de conjunctuur: \r\n– conjuncturele werkloosheid die aan de vraagkant veroorzaakt wordt door daling / stagnatie van de bestedingen (consumptie, investeringen, export, overheidsbestedingen)"
	},
	{
		"id": "ac7275d9-9713-4350-a952-393a42042d26",
		"title": "De kandidaat betrekt daarbij veranderingen in de aanbodkant, de structuur, van de economie: – oorzaken van structurele werkloosheid aan de aanbodkant zijn bijvoorbeeld: - verplaatsing van productie naar een andere regio of naar het buitenland - vraag en aanbod van arbeid die niet goed op elkaar zijn afgestemd - vervanging van bestaande producten door nieuwe producten met eenzelfde doel - nieuwe technieken die van invloed zijn op de omvang van de productie en de productiviteit - verslechterde internationale concurrentie positie"
	},
	{
		"id": "c4815066-c60a-4d3f-b1a8-67b832a1e5ca",
		"title": "De kandidaat betrekt daarbij gevolgen voor inkomenssituatie, sociale situatie: – inkomensdaling – gemis aan sociale contacten – je niet nuttig voelen in de maatschappij – een breuk in je carrière-opbouw"
	},
	{
		"id": "911d1763-1cef-4f2a-af50-e155ff6c330b",
		"title": "De kandidaat betrekt daarbij kosten van werkloosheidsuitkeringen: – de samenhang tussen de omvang van de werkloosheid en de kosten van de werkloosheidsuitkeringen"
	},
	{
		"id": "86eb6c21-3dff-4fac-a8e4-0a979ca64ed3",
		"title": "De kandidaat betrekt daarbij sociale onrust of onvrede / politieke instabiliteit: – bijvoorbeeld staking van werknemers bij dreiging massaontslag"
	},
	{
		"id": "a9ef2411-94eb-4f03-b1ef-7191a13a2286",
		"title": "De kandidaat betrekt daarbij stagnatie / daling van de vraag naar goederen en diensten, de conjunctuur: \r\n– conjuncturele werkloosheid die aan de vraagkant veroorzaakt wordt door daling / stagnatie van de bestedingen (consumptie, investeringen, export, overheidsbestedingen)\r\n– loon / prijsspiraal: vraag stijgt of aanbod daalt > prijs stijgt > loon stijgt > prijs stijgt > enz. \r\n– de vicieuze cirkel tussen bestedingen en werkloosheid / werkgelegenheid"
	},
	{
		"id": "fdef608b-2407-464a-8dc6-90150d1318c1",
		"title": "De kandidaat betrekt daarbij vergroten van de vraag naar goederen en diensten: \r\n– toename van de bestedingen door het verhogen van de inkomens, het verlagen van de belastingen en sociale premies \r\n– het verhogen van overheidsuitgaven door het aanbesteden (het laten uitvoeren of het laten aannemen) van werken en het verlenen van subsidies \r\n– het verlagen van de prijzen door efficiënter te werken en/of innovatie (de technologische ontwikkelingen)"
	},
	{
		"id": "5c3d9c40-7b5c-44fb-adfe-65731da5e163",
		"title": "De kandidaat betrekt daarbij maatregelen in het kader van beloningen: – relatie tussen loonhoogte en de vraag naar arbeid – beïnvloeding van loonkosten via de belastingen"
	},
	{
		"id": "d6b77e9a-a8d2-4c2d-8ba5-8bfde2cf85f6",
		"title": "De kandidaat betrekt maatregelen in het kader van arbeidstijd / bedrijfstijd: – verkorting van de arbeidstijd – verlenging van de bedrijfstijd"
	},
	{
		"id": "333af621-0fb4-4622-8deb-b80419ccb826",
		"title": "De kandidaat betrekt daarbij scholing waardoor de mogelijkheid ontstaat vraag en aanbod op deelmarkten beter op elkaar af te stemmen"
	},
	{
		"id": "6e99717b-060f-4af4-9b77-82a8f32ec658",
		"title": "De kandidaat betrekt daarbij voorlichting: – de kandidaat moet zicht hebben op de inkomensachteruitgang bij werkloosheid en op omscholingsmogelijkheden"
	},
	{
		"id": "c8f4b014-843f-49f5-9f94-a19fa955a43b",
		"title": "De kandidaat betrekt daarbij vergroten van de vraag naar goederen en diensten: \r\n– toename van de bestedingen door het verhogen van de inkomens, het verlagen van de belastingen en sociale premies \r\n– het verhogen van overheidsuitgaven door het aanbesteden (het laten uitvoeren of het laten aannemen) van werken en het verlenen van subsidies \r\n– het verlagen van de prijzen door efficiënter te werken en/of innovatie (de technologische ontwikkelingen)\r\n– loonkosten per eenheid product"
	},
	{
		"id": "6cb72c21-397f-4278-89ae-25c4ff0b691c",
		"title": "De kandidaat betrekt daarbij maatregelen in het kader van beloningen, loonmatiging: – relatie tussen loonhoogte en de vraag naar arbeid – beïnvloeding van loonkosten via de belastingen – loonkostensubsidies"
	},
	{
		"id": "edddb5d2-e4de-4d89-9636-f477b3b8b8ec",
		"title": "De kandidaat betrekt maatregelen in het kader van arbeidstijd / bedrijfstijd: – verkorting van de arbeidstijd – verlenging van de bedrijfstijd\r\n- verkorting van de arbeidstijd om meer mensen aan het werk te helpen, (tijdelijke) verlenging van de arbeidstijd bij piekproductie – verlenging van de bedrijfstijd om de productie te vergroten, de vaste kosten per eenheid product te beperken en daardoor goedkoper te produceren"
	},
	{
		"id": "9922d598-b981-47fb-916a-cf7cf40e9086",
		"title": "De kandidaat betrekt daarbij scholing waardoor de mogelijkheid ontstaat vraag en aanbod op deelmarkten beter op elkaar af te stemmen, scholing als kostenpost en investering"
	},
	{
		"id": "ff1ce9e3-7c55-4c16-b3cf-929205e81898",
		"title": "De kandidaat betrekt daarbij de overheid, zowel de rijksoverheid als de lagere overheden, als leverancier of producent van goederen en diensten en als besteder \r\n– de collectieve sector is het domein waarin de productie en de consumptie van de overheid plaatsvindt, het onderscheid tussen collectief / individueel goed(eren) \r\n– het parlement is het wetgevend en controlerend orgaan voor de voorbereidende en uitvoerende overheid (rijksbegroting, miljoenennota), waar zaken als de begroting, bezuinigingen, nationalisering, regulering en deregulering en alle andere overheidsplannen worden besproken \r\n– de collectieve sector is onder te verdelen in: - de overheidssector (rijksoverheid en lagere overheden) waarbij inbegrepen de gesubsidieerde sectoren - de sociale zekerheid: volksverzekeringen (bijv. AKW, AOW), werknemersverzekeringen ( bijv. WIA), sociale voorzieningen ( bijv. bijstand ) bij sociale verzekeringen horen premies (zoals ook bij de pensioenen), sociale voorzieningen worden betaald uit de algemene middelen"
	},
	{
		"id": "6189bfde-289a-4411-ac7c-28de34cf07a3",
		"title": "De kandidaat betrekt daarbij de overheid als werkgever: – in formele zin is de overheid de werkgever van de ambtenaren"
	},
	{
		"id": "c99c834d-cfb5-456d-839d-c265dc2ba67d",
		"title": "De kandidaat betrekt daarbij de overheid heeft een belangrijke invloed in de gesubsidieerde sectoren zoals gezondheidszorg, onderwijs, welzijnswerk, enz."
	},
	{
		"id": "db3ffb50-86a3-412f-bf19-8ed6c944ccf8",
		"title": "De kandidaat betrekt daarbij de overheid als verantwoordelijke voor aanvullende, corrigerende en voorwaardenscheppende activiteiten: \r\n– onderscheid tussen collectieve sector en particuliere sector – voorbeelden van aanvullende, corrigerende en voorwaardenscheppende activiteiten: - deelname in of eigenaar van bedrijven, wetgeving en sancties, subsidies en heffingen, infrastructuur, politie, onderwijs, bestedingen in de particuliere sector \r\n– de verhouding tussen actieven en niet-actieven (N.B. Het gaat hierbij niet om ingewikkelde berekeningen, maar bijvoorbeeld om interpretaties van wijzigingen.) \r\n– de vrijheid voor consumenten en producenten in de Nederlandse economie binnen de door de overheid gestelde randvoorwaarden zoals de wetgeving voor de productaansprakelijkheid, de kwaliteit van de verkochte goederen, prijsafspraken, het bestemmingsplan van een bepaald gebied en het bevorderen van de concurrentie"
	},
	{
		"id": "d43366ef-f927-4509-bc0c-858836c6f7b8",
		"title": "De kandidaat betrekt daarbij adviesorganen: – CPB (Centraal Plan Bureau) – CBS (Centraal Bureau voor de Statistiek) – SER (Sociaal Economische Raad)"
	},
	{
		"id": "6d3ebf39-829c-45cc-9d96-3d56230423c5",
		"title": "De kandidaat betrekt daarbij indirecte belastingen: BTW: – BTW als consumentenbelasting die door de leverancier wordt afgedragen – berekeningen met BTW"
	},
	{
		"id": "97176525-ef28-496f-9bbf-b09b5d6f60ad",
		"title": "De kandidaat betrekt daarbij indirectie belastingen: accijns: \r\n– accijns als belasting waarmee de overheid het consumentengedrag kan beïnvloeden \r\n– met behulp van verstrekte gegevens kunnen bepalen welk aandeel accijns uitmaakt van de prijs van producten waarop accijns geheven wordt"
	},
	{
		"id": "4c48bf6c-2373-486a-93c6-8a6365e86055",
		"title": "De kandidaat betrekt daarbij directe belastingen: loon- en inkomstenbelasting: \r\n– een loonstrookje / loonspecificatie kunnen lezen \r\n– loonheffing: - loonbelasting en premie volksverzekeringen\r\n– loonheffing die de werkgever inhoudt op het loon van de werknemer \r\n– ondernemers en zelfstandige beroepsbeoefenaren die inkomstenbelasting afdragen over hun winst"
	},
	{
		"id": "9e47f7d3-ba42-4025-81ed-7410f9b55dc9",
		"title": "De kandidaat betrekt daarbij houderschapsbelasting: \r\n– de motorrijtuigenbelasting als voorbeeld van een houderschapsbelasting \r\n– met behulp van tabellen de motorrijtuigenbelasting kunnen bepalen voor voertuigen die gebruikmaken van benzine, diesel, lpg en elektrisch"
	},
	{
		"id": "55112671-69c9-4c01-bc52-90b4938ccea5",
		"title": "De kandidaat betrekt daarbij gemeentelijke belastingen: \r\n– het recht van gemeenten om zelfstandig een aantal belastingen te heffen en de tarieven daarvan vast te stellen \r\n– de Onroerende Zaak Belasting (OZB), de Rioolrechten, de Afvalstoffenheffing en andere"
	},
	{
		"id": "37696d32-922f-45f9-b586-78753078e747",
		"title": "De kandidaat betrekt daarbij de uitgaven naar departement: \r\n– de kandidaat heeft een globaal inzicht in de taken van de departementen \r\n– aan de hand van overzichten, gebaseerd op de miljoenennota, heeft de kandidaat globaal inzicht in de uitgaven van de departementen"
	},
	{
		"id": "c2a176fc-f371-43b4-9111-a4c51124fd05",
		"title": "De kandidaat betrekt daarbij: \r\n– het doel van het sociale zekerheidsstelsel: - bestaanszekerheid verschaffen - inkomensherverdeling: secundaire versus primaire inkomensverdeling \r\n– aan de hand van gegeven informatie over één of meer sociale wet(ten) vragen beantwoorden of opdrachten maken over bijvoorbeeld de financiering, het nut, de doelgroep, de verstrekking van de uitkering\r\n– het onderscheid tussen werknemers- en volksverzekeringen \r\n– het onderscheid tussen sociale voorzieningen en sociale verzekeringen \r\n– de ontwikkeling van de kosten van het stelsel van sociale zekerheid: - de toename van de kosten door de vergrijzing \r\n– de bezuiniging op de kosten door: - minder uitkeringen, fraudebestrijding, aanscherpen van de eisen, verlaging van de uitkeringen - de marktwerking waarbij de overheid het stelsel van sociale zekerheid (deels) aan de markt over laat"
	},
	{
		"id": "c4202653-3f9d-4959-9e70-5f80163c9b56",
		"title": "De kandidaat betrekt daarbij consumptie: \r\n– de afhankelijkheid van Nederland van het buitenland voor de consumptie\r\n– de samenstelling van de Nederlandse import, importwaarde: \r\n– de betalingsbalans: - de waarde van de import en export van grondstoffen en eindproducten, goederen en diensten \r\n– de factoren die de omvang van de import bepalen: - assortiment, kosten, kwaliteitsverschillen en natuur \r\n– noodzakelijke import \r\n– de belangrijkste toeleverende handelspartners van Nederland \r\n– het relatief grote aandeel van de Europese Unie in de handel van Nederland, de handelspartners, toetreding tot de EU \r\n– de invloed van wisselkoersen op de prijs van de binnenlandse consumptie en het belang van de EMU op de prijsvorming"
	},
	{
		"id": "1a75ad59-b215-41b6-9046-65854fb1b7af",
		"title": "De kandidaat betrekt daarbij consumptie: \r\n– de afhankelijkheid van Nederland van het buitenland voor de consumptie\r\n– de samenstelling van de Nederlandse import, importwaarde: \r\n– de betalingsbalans: - de waarde van de import en export van grondstoffen en eindproducten, goederen en diensten \r\n– de factoren die de omvang van de import bepalen: - assortiment, kosten, kwaliteitsverschillen en natuur \r\n- de factoren die de omvang van de import bepalen: - importquotum, vreemde valuta, wisselkoersen, invoerrechten \r\n– de invloed van wisselkoersen op de prijs van de binnenlandse consumptie \r\n– de Nederlandse import als percentage van het nationale inkomen \r\n– de importquote \r\n– de internationale concurrentiepositie, het tegengaan van concurrentievervalsing (oneerlijke concurrentie door landen en bedrijven), globalisering\r\n– noodzakelijke import \r\n– de belangrijkste toeleverende handelspartners van Nederland \r\n– het relatief grote aandeel van de Europese Unie in de handel van Nederland, de handelspartners, toetreding tot de EU \r\n– de invloed van wisselkoersen op de prijs van de binnenlandse consumptie en het belang van de EMU op de prijsvorming"
	},
	{
		"id": "e7ec59ae-eb61-4ef9-ba19-88ad9e3e5418",
		"title": "De kandidaat betrekt daarbij productie: \r\n- de afhankelijkheid van Nederland van het buitenland voor de productie: - de verwerking van buitenlandse grondstoffen - de handel in buitenlandse producten en diensten \r\n– de samenstelling van de Nederlandse export: - grondstoffen en eindproducten, goederen en diensten \r\n– de factoren die de omvang van de export bepalen: - assortiment, kosten en kwaliteitsverschillen, doorvoer\r\n– de invloed van de productie op investeringen, werkgelegenheid en milieu in Nederland: - de belangrijkste handelspartners van Nederland - het relatief grote aandeel van de Europese Unie in de handel van Nederland - de invloed van wisselkoersen op export en import\r\n(N.B. Het is niet de bedoeling te vragen naar kwantitatieve effecten op import en export.)"
	},
	{
		"id": "49b30ddb-c1ac-452e-9400-93ea1aa4c45f",
		"title": "De kandidaat betrekt daarbij productie: \r\n- de afhankelijkheid van Nederland van het buitenland voor de productie: - de verwerking van buitenlandse grondstoffen - de handel in buitenlandse producten en diensten \r\n– de samenstelling van de Nederlandse export: - grondstoffen en eindproducten, goederen en diensten \r\n– de factoren die de omvang van de export bepalen: - assortiment, kosten en kwaliteitsverschillen, doorvoer\r\n– de invloed van de productie op investeringen, werkgelegenheid en milieu in Nederland: - de belangrijkste handelspartners van Nederland - het relatief grote aandeel van de Europese Unie in de handel van Nederland - de invloed van wisselkoersen op export en import\r\n(N.B. Het is niet de bedoeling te vragen naar kwantitatieve effecten op import en export.)\r\n– de afhankelijkheid van Nederland van het buitenland voor de productie: - de maatregelen om de import te beperken (protectionisme) om de werkgelegenheid in eigen land te beschermen, zoals invoerrechten, invoerquota, (contingentering), invoerverboden - het buitenland als afzetgebied, exporteren, exportquote, de dekkingsgraad als verhouding tussen export en import, exportwaarde, de ruilvoet - klimaat en technologie \r\n– de factoren die de omvang van de export bepalen: - maatregelen om de export te bevorderen (vrijhandel versus protectionisme), exportsubsidies en handelsconsulaten - globalisering \r\n– de invloed van de productie op investeringen, werkgelegenheid en milieu in Nederland - de Nederlandse export als percentage van het nationale inkomen"
	},
	{
		"id": "b774bc0d-af1e-4877-9eae-55a2955daaed",
		"title": "De kandidaat betrekt daarbij werkgelegenheid: \r\n– de invloed van export en van import op de werkgelegenheid \r\n– de invloed van de internationale concurrentiepositie op de werkgelegenheid \r\n– Nederland als open economie, (versus een gesloten economie)"
	},
	{
		"id": "ccfbd441-05ff-435a-9101-cd733719bdc6",
		"title": "De kandidaat betrekt daarbij werkgelegenheid: \r\n– de invloed van export en van import op de werkgelegenheid \r\n– de invloed van de internationale concurrentiepositie op de werkgelegenheid \r\n– Nederland als open economie, (versus een gesloten economie)\r\n– de samenhang tussen internationale arbeidsverdeling en internationale welvaart"
	},
	{
		"id": "a7462a27-cb84-4df8-aeab-2c61eccc29c2",
		"title": "De kandidaat betrekt daarbij consumptie: \r\n– de invloed op de consumptie door: - vrij verkeer van goederen en diensten binnen de EU - gemeenschappelijke importheffingen - de toenemende concurrentie - het gebruik van de euro binnen de eurozone"
	},
	{
		"id": "723eb5b3-54e2-48dd-ab74-71e4c103873a",
		"title": "De kandidaat betrekt daarbij export: \r\n– de invloed op de export door: - vrij verkeer van goederen en diensten binnen de EU - de toenemende concurrentie - het gebruik van de euro binnen de eurozone"
	},
	{
		"id": "fef3cb1e-e590-48fb-9824-0cce186cd9dc",
		"title": "De kandidaat betrekt daarbij werkgelegenheid: \r\n– de invloed op de werkgelegenheid door: - vrij verkeer van goederen en diensten binnen de EU - gemeenschappelijke importheffingen - de toenemende concurrentie - het gebruik van de euro binnen de eurozone - internationale concurrentievervalsing door subsidies en heffingen van de EU"
	},
	{
		"id": "9c0e5485-9d2e-4e1d-8137-1fd8542ab0d0",
		"title": "De kandidaat betrekt daarbij coördinatie van economische politiek: \r\n– bescherming van de concurrentiepositie van de bedrijven in de EU-landen ten opzichte van de bedrijven uit andere landen d.m.v. importquota, contingentering \r\n– bevordering van een eerlijke concurrentie tussen bedrijven binnen de EU \r\n– gemeenschappelijke afspraken over het begrotingsbeleid van de nationale overheden: - tekort beperken - belastingpolitiek afstemmen \r\n– milieumaatregelen binnen EU-verband \r\n– de rol van de Europese Centrale Bank: het bewaken van de interne waarde van de euro met name ten aanzien van de inflatie en externe waarde van de euro (de wisselkoers) - bankbiljettencirculatie - rente vaststellen - waarde van de euro bewaken \r\n– het belang van de waarde van de euro in relatie tot dollar, yen en pond. (N.B. het is niet de bedoeling te vragen naar kwantitatieve effecten op het binnenlands prijspeil en dergelijke.)"
	},
	{
		"id": "ae26bfbe-a024-4d54-97a2-84cc5122e045",
		"title": "De kandidaat betrekt daarbij kenmerken van economische (onder)ontwikkeling: \r\n– de kenmerken van onderontwikkeling zijn bijvoorbeeld: - laag inkomen per hoofd van de bevolking - grote werkloosheid - ondervoeding - snelle bevolkingsgroei - analfabetisme"
	},
	{
		"id": "048f9a12-c3be-4424-9c48-07da88f43bc2",
		"title": "De kandidaat betrekt daarbij kenmerken van economische (onder)ontwikkeling: \r\n– de kenmerken van onderontwikkeling zijn bijvoorbeeld: - laag inkomen per hoofd van de bevolking - grote werkloosheid - ondervoeding - snelle bevolkingsgroei - analfabetisme - beperkte technische ontwikkeling - eenzijdige economische structuur - slechte positie op de wereldmarkt, o.a. door monoculturen - ongelijke inkomensverdeling"
	},
	{
		"id": "cddacbbb-6b8c-4a45-816a-8a4db6020fc9",
		"title": "De kandidaat betrekt daarbij oorzaken en gevolgen van economische (onder)ontwikkeling:\r\n– de oorzaken van onderontwikkeling zijn bijvoorbeeld: - tekort aan natuurlijke hulpbronnen - beperkte scholing en technische kennis - gebrekkige infrastructuur - snelle bevolkingsgroei\r\n- de gevolgen van onderontwikkeling zijn bijvoorbeeld: - armoede - werkloosheid - lage levensverwachting"
	},
	{
		"id": "82440bdb-b124-4cf3-ac57-33a53a0f3aac",
		"title": "De kandidaat betrekt daarbij oorzaken en gevolgen van economische (onder)ontwikkeling: \r\n– de oorzaken van onderontwikkeling zijn bijvoorbeeld: - tekort aan natuurlijke hulpbronnen - beperkte scholing en technische kennis - gebrekkige infrastructuur - snelle bevolkingsgroei - protectionisme van de rijke landen - internationale schuldverplichtingen - rampen en conflicten - politieke instabiliteit\r\n- de gevolgen van onderontwikkeling zijn bijvoorbeeld: - armoede - werkloosheid - lage levensverwachting - internationale schuldenproblematiek - politieke instabiliteit"
	},
	{
		"id": "115ece55-cdae-4390-80f5-e4df240e99ce",
		"title": "De kandidaat betrekt daarbij economische onderontwikkeling als een vicieuze cirkel: \r\n– een voorbeeld van een vicieuze cirkel: als gevolg van een laag inkomen per hoofd van de bevolking kan weinig gespaard en geïnvesteerd worden. Hierdoor is slechts een geringe uitbreiding van de productie(capaciteit) mogelijk waardoor het inkomen per hoofd van de bevolking laag blijft"
	},
	{
		"id": "26bf34c9-c9ca-48cc-83ba-37c956db70bc",
		"title": "De kandidaat betrekt daarbij de hoogte van het nationaal inkomen per hoofd van de bevolking in Nederland in vergelijking met dat van andere landen: \r\n– nationaal inkomen en nationaal inkomen per hoofd van de bevolking"
	},
	{
		"id": "6c5822ce-fb74-4acd-a4da-b8a85c4a47b9",
		"title": "De kandidaat betrekt daarbij het nationaal inkomen per hoofd van de bevolking als gebrekkige maatstaf voor internationale welvaartsvergelijking: \r\n– het nationale inkomen (per hoofd van de bevolking) is een gebrekkige maatstaf, er wordt bijvoorbeeld geen rekening gehouden met: - zelfvoorziening - ongelijke inkomensverdeling - onbetaalde productie, zoals vrijwilligerswerk - factoren zoals de situatie in de gezondheidszorg, het analfabetisme - prijspeil van het land"
	},
	{
		"id": "e5a6d600-4b9a-4a55-9fa0-69cafb58d78f",
		"title": "De kandidaat betrekt daarbij werkgelegenheid: \r\n– de invloed op de werkgelegenheid in Nederland en in ontwikkelingslanden bijvoorbeeld door: - vermindering invoerrechten - gebonden hulp - aankoop goederen en diensten uit ontwikkelingslanden"
	},
	{
		"id": "81f533e8-dbaf-4518-ad8a-c962f453410e",
		"title": "De kandidaat berekt daarbij inkomen: \r\n– de invloed op het inkomen in ontwikkelingslanden bijvoorbeeld door: - hulp bij de verbetering van de landbouw en industrie - aankoop van producten in ontwikkelingslanden"
	},
	{
		"id": "7a6385c5-9216-44b5-b1c7-11f56932be45",
		"title": "De kandidaat betrekt daarbij bestedingsmogelijkheden: \r\n– de invloed op de bestedingsmogelijkheden in ontwikkelingslanden bijvoorbeeld door: - giften bij acties - noodhulp - buitenlandse investeringen"
	},
	{
		"id": "bfe541e3-9013-4879-ab16-1f8e757b021e",
		"title": "De kandidaat berekt daarbij inkomen: \r\n– de invloed op het inkomen in ontwikkelingslanden bijvoorbeeld door: - hulp bij de verbetering van de landbouw en industrie - aankoop van producten in ontwikkelingslanden - grondstofovereenkomsten"
	},
	{
		"id": "7706a658-b5fa-457e-9300-9dce6d39d888",
		"title": "De kandidaat betrekt daarbij bestedingsmogelijkheden: \r\n– de invloed op de bestedingsmogelijkheden in ontwikkelingslanden bijvoorbeeld door: - giften bij acties - noodhulp - buitenlandse investeringen - noodhulp, structurele hulp, bilaterale hulp, gebonden hulp, ongebonden hulp - (gedeeltelijke) kwijtschelding van schulden van ontwikkelingslanden"
	},
	{
		"id": "ce702c3f-4fbc-477e-bd68-8734a9d60134",
		"title": "De kandidaat betrekt daarbij de maatregelen: \r\n– de rol van de Verenigde Naties in het bevorderen van de vrije wereldhandel en in de strijd tegen armoede en onderontwikkeling, met name de rol van aan de VN gelieerde organisaties zoals het Internationale Monetaire Fonds (IMF), de Wereldbank en de Wereld Handels Organisatie (WHO)\r\n – internationale hulp \r\n– (gunstige) voorwaarden bij kredietverlening met zogenoemde zachte leningen en de betekenis van het verstrekken van microkredieten (kredietkosten) in de strijd tegen de armoede \r\n– bevorderen van vrije wereldhandel – handelsovereenkomsten – grondstofovereenkomsten"
	},
	{
		"id": "6c03a8cf-a58a-4d7d-91ec-9ef7b7947a76",
		"title": "De kandidaat betrekt daarbij het Nederlandse ontwikkelingsbeleid: \r\n– noodhulp – financiële hulp – kennis \r\n– de genoemde maatregelen en het Nederlandse ontwikkelingsbeleid hebben effecten op: - werkgelegenheid - inkomen - bestedingen\r\n– de overheid is verantwoordelijk voor bijvoorbeeld: - ontwikkelingssamenwerking - internationale overeenkomsten \r\n– particulieren zijn verantwoordelijk voor bijvoorbeeld: - eigen activiteiten\r\n– non gouvernementele organisaties"
	},
	{
		"id": "d8d0b9fb-6b34-44b4-9eb8-a3eb7f3893f7",
		"title": "De kandidaat betrekt daarbij invloed op overheid: \r\n– onderscheid tussen noodhulp (korte termijn) en structurele hulp (lange termijn) \r\n– onderscheid tussen hulp in relatieve en absolute zin en de gevolgen voor de overheid en de ontwikkelingslanden"
	},
	{
		"id": "32b20a8b-cadc-4ef2-9370-7b3c8ca5c691",
		"title": "De kandidaat betrekt daarbij de collectieve lasten: belastingen, niet belastingen en sociale verzekeringspremies de ontvangsten: \r\n– belastingen op consumentenbestedingen: - BTW: - de omzetbelasting (BTW) wordt in de EU geheven volgens het systeem van de toegevoegde waarde - de omzetbelasting moet de kandidaat kunnen noemen: de grondslag, de tarieven, de inningwijze en de wijze van berekenen (zie EC/K/5A.1) - voor de BTW gelden verschillende tarieven die in de EU-landen onderling nog verschillen en daardoor invloed kunnen hebben op het kooppatroon van de EU-burgers, de ontvangsten van de overheid en de werkgelegenheid in eigen land (N.B. De hoogte van de verschillende tarieven in de verschillende landen worden gegeven.) - accijns op verbruiksgoederen: - de kandidaat moet een (cijfermatig) inzicht hebben in het prijsverhogende effect op producten\r\n– belastingen op inkomen en winst: - loon- en inkomstenbelasting: - loondienst versus zelfstandig ondernemerschap (zelfstandige beroepsbeoefenaren en eenmanszaken) - vennootschapsbelasting: - de nettowinst van de naamloze en besloten vennootschappen als heffingsgrondslag \r\n– belastingen op bezit: - houderschapsbelasting, zoals de motorrijtuigenbelasting: - met behulp van tabellen de hoogte van de motorrijtuigenbelasting kunnen bepalen - het belang van de motorrijtuigenbelasting voor de overheidsbegroting, het profijtbeginsel \r\n– gemeentelijke belastingen en heffingen: - onroerende zaakbelasting als belangrijkste component van de gemeentelijke belastingen: - per gemeente een verschil in belastingregime, onder meer tot uiting komend in de WOZ - de basisprincipes van de aanslag, het tarief en de heffing van de onroerende zaakbelasting - leges – niet belastingmiddelen: - voorbeelden: aardgasbaten, boetes, milieuheffingen, opbrengsten uit deelnemingen in naamloze vennootschappen (bijvoorbeeld De Nederlandse Bank en de Nederlandse Aardolie Maatschappij)"
	},
	{
		"id": "3276f65b-c209-40ee-acef-df73ba720685",
		"title": "De kandidaat betrekt daarbij de uitgaven: \r\n– de indeling van de uitgaven van de overheid: - naar departement: - een globaal inzicht in de taken van de departementen - inzicht in de naar uitgaven vastgestelde rangorde van de departementen aan de hand van overzichten, gebaseerd op de miljoenennota, dient de leerling te bezitten \r\n– de ontwikkeling van de omvang van de staatsschuld en de maatregelen om de staatsschuld te verminderen: - het begrotingstekort/ begrotingsoverschot: - de ontwikkeling van de staatsschuld in relatie tot het tekort / overschot van de overheid - de druk van rente en aflossing op de uitgaven van de overheid - de maatregelen om begrotingstekort en staatsschuld te verminderen, mede in het kader van afspraken in de EMU (zie K7/02/04) (N.B. Binnen een gegeven casus kan gevraagd worden naar dit soort maatregelen. Parate kennis van zaken als het stabiliteitspact wordt niet verondersteld.) - het begrotingstekort en het financieringstekort en de relatie tussen beide en (de ontwikkeling van) de staatsschuld"
	},
	{
		"id": "defdd76a-eb61-4771-9fae-79153d30c6bf",
		"title": "De kandidaat betrekt daarbij de uitgangspunten van belastingheffing: \r\n– draagkrachtbeginsel – profijtbeginsel\r\n– het draagkrachtbeginsel, het profijtbeginsel en het solidariteitsbeginsel aan de hand van voorbeelden kunnen herkennen \r\n– de proportionele en progressieve belastingheffing, onder meer tot uiting komend in het schijventarief, verschil met degressieve belastingheffing \r\n– belastingontduiking en belastingontwijking, zwart en grijs circuit, belastingvlucht"
	},
	{
		"id": "06956860-4c5e-416e-9be1-359ad7a7943b",
		"title": "De kandidaat betrekt daarbij de inningwijze van de loon- en inkomstenbelasting en de premieheffing volksverzekeringen: \r\n– de inning van de loonheffing vindt plaats door de werkgever die aan de hand van tabellen de hoogte van de loonbelasting en de premie voor de volksverzekeringen bepaalt: - de werkgever draagt de ingehouden loonheffing af aan de belastingdienst - iedere in dienst getreden werknemer dient een loonbelastingverklaring te ondertekenen \r\n– de inning van inkomstenbelasting vindt plaats aan de hand van een door de belastingplichtige ingevuld aangifteformulier: - de belastinginspecteur berekent aan de hand van de aangifte de inkomstenbelasting en legt de aanslag op NB: geen berekeningen met het schijventarief \r\n– elementen die van toepassing zijn bij de belastingheffing zijn bijvoorbeeld aftrekposten, eigenwoningforfait, vermogensrendementsheffing, heffingsgrondslag, verschillende heffingskortingen zoals de arbeidskorting \r\n– verschil tussen belastbaar inkomen, besteedbaar inkomen, bruot inkomen, netto inkomen en koopkracht"
	},
	{
		"id": "5dd73b1c-bb5d-4a52-ab67-2e596fd4a481",
		"title": "De kandidaat betrekt daarbij:  de factoren die de hoogte van het inkomen beïnvloeden: – schaarste – arbeidstijd – productiviteit – macht – scholing – mate van verantwoordelijkheid – leeftijd – zwaarte en (on)aangenaamheid van het werk"
	},
	{
		"id": "69830d54-9d60-4e67-bb27-d9e828b01224",
		"title": "De kandidaat betrekt daarbij de beperkte betekenis van welvaartsvergelijking op basis van het inkomen per hoofd in relatie tot: \r\n– inkomen versus vrije tijd – kwaliteit van het bestaan – milieu"
	},
	{
		"id": "bed02f7c-1836-4a55-9013-25d41128a474",
		"title": "De kandidaat betrekt daarbij: nivelleren/denivelleren (N.B. geen berekeningen): \r\n– de begrippen nivelleren en denivelleren als veranderingen in de inkomensverhoudingen: - de verschillende manieren van inkomens(de)nivellering: - subsidies - aftrekposten - de heffing van de loon- en inkomstenbelasting - loonstijging in euro’s versus in procenten - inkomensoverdrachten en sociale zekerheid"
	},
	{
		"id": "805ee653-8d7a-491d-8cb6-90433d9ab535",
		"title": "De kandidaat betrekt daarbij: de meting van inflatie/deflatie met behulp van de consumentenprijsindex, berekeningen met indexcijfers: \r\n– het begrip inflatie in de betekenis van algemene prijsstijging van goederen en diensten \r\n– de waardevermindering van het geld als gevolg van prijsstijging \r\n– de reden voor en de betekenis van de wegingsfactoren bij het bepalen van de inflatie door middel van het consumentenprijsindexcijfer \r\n– enkelvoudige indexcijfers berekenen, indices kunnen vergelijken \r\n– berekeningen met samengestelde ongewogen en gewogen indexcijfers"
	},
	{
		"id": "fc9d2337-89d1-4534-b0f9-21d381ab5e97",
		"title": "De kandidaat betrekt daarbij oorzaken van prijsveranderingen: \r\n– de belangrijkste oorzaken van prijsstijging: - de vraag naar goederen en diensten overtreft het aanbod, productiecapaciteit - daling van het aanbod - stijging van de vraag - als de kosten stijgen (ook stijging van belastingen en prijzen van overheidsdiensten) wordt dit doorberekend in de prijzen - de gestegen prijzen van geïmporteerde goederen worden doorberekend in de prijzen - vergroting van de winstmarges leidt tot hogere prijzen - ontwikkelingen van de bezettingsgraad"
	},
	{
		"id": "ca8ce315-6762-4cac-ad0d-8ab85a9360cd",
		"title": "De kandidaat betrekt daarbij gevolgen van prijsveranderingen: \r\n– de belangrijkste gevolgen van prijsstijging: - daling koopkracht - geldontwaarding - onzekerheid in het economisch verkeer - verslechtering (internationale) concurrentiepositie - verandering in de vermogensposities - daling besparingen"
	},
	{
		"id": "e4857ea3-300e-4000-89fb-389cfa8eebf4",
		"title": "De kandidaat betrekt daarbij samenhang tussen de begrippen nominaal inkomen, prijscompensatie en reëel inkomen: \r\n– de samenhang tussen de stijging van het nominaal inkomen en de stijging van het reëel inkomen, rekening houdende met inflatie (bij benadering berekenen met de formule: nominale verandering in % - inflatie in % = reële verandering in %)\r\n– het handhaven van de koopkracht door afspraken over de"
	},
	{
		"id": "96f9189f-0406-4649-a743-edab723ef55e",
		"title": "De kandidaat betrekt daarbij de kenmerken: markt en marktvormen \r\n– onderscheid concrete markt en abstracte markt- op de markt komen de evenwichtsprijs en evenwichtshoeveelheid tot stand door vraag en aanbod \r\n– tekenen op (grafiek)papier van een gegeven vraag- en aanbodcurve eventueel aan de hand van gegeven coördinaten) \r\n– kunnen aflezen van evenwichtsprijs en evenwichtshoeveelheid\r\n– verschuivingen kunnen tekenen m.b.v. gegeven coördinaten, lezen en interpreteren van vraag- en aanbodcurves door wijziging voorkeuren, toename aantal aanbieders en vragers, innovaties, etc. – overheidsingrijpen\r\n– de marktvorm wordt bepaald door aantal vragers en aanbieders, heterogeniteit of homogeniteit \r\n– van het product, de toetredingsmogelijkheden, de transparantie van de markt: - volkomen concurrentie - heterogeen en homogeen oligopolie - monopolistische concurrentie - monopolie (natuurlijk, overheids- en economisch)"
	},
	{
		"id": "81e25099-3cb8-4f86-8c7a-53fb9d6f0d7b",
		"title": "De kandidaat betrekt daarbij het economisch (markt)proces in Nederland vindt plaats in een markteconomie, waarbij ondernemers (producenten) met elkaar concurreren en burgers (consumenten) koopkrachtige vraag uitoefenen – als de uitkomst van het economisch proces onacceptabel wordt gevonden, grijpt de overheid in door middel van maximum- of minimumprijzen, sociale wetgeving (wet op het minimumloon) en andere maatregelen"
	},
	{
		"id": "5ce3fe17-d0c4-420a-8a1f-7599f2833fbc",
		"title": "Uitwerking in examenvragenBij de informatievaardigheden gaat het om het toetsen van de economische begrippen die in gepresenteerde bronnen, al dan niet expliciet, aan de orde komen. Dit vereist een actieve beheersing van het begrippenapparaat. Tevens dienen leerlingen uit de gepresenteerde bronnen, de benodigde gegevens en inzichten te halen die nodig zijn om problemen op te lossen of standpunten toe te lichten. Dit zijn bron-specifieke gegevens en/of economische begrippen zijn die de leerling ook in het antwoord moet gebruiken (de actieve beheersing: herkennen en toepassen). Bovendien kan het nodig zijn de gepresenteerde informatie te beoordelen op bruikbaarheid of relevantie (selecteren wat van belang is voor de gestelde vraag) en daarbij al dan niet te (her)ordenen en te bewerken (rekenkundig of grafisch). Bij examenopgaven kunnen de volgende type informatievaardigheden voorkomen:\r\n Informatie-selectievraag: het kunnen herkennen en selecteren van de economische begrippen die vallen onder de verschillende concepten.\r\n Informatie-begripsvraag: het kunnen herkennen van de economische begrippen die vallen onder de verschillende concepten en deze economische begrippen verbinden met andere begrippen (al dan niet expliciet benoemd).\r\n Informatie-bewerkingsvraag het kunnen herkennen, selecteren en toepassen van de economische begrippen die vallen onder de verschillende concepten.",
		"ce_se": "CE"
	},
	{
		"id": "77ae3b57-cab9-46f9-ada2-049ee168e17d",
		"title": "Voor Havo beperkt het gebruik van speltheorie zich tot de volgende groep van spelen:\r\n- spelers bewegen simultaan;\r\n- spelen worden niet herhaald;\r\n- spelers hebben een dominante strategie;\r\n- spelers beschikken over dezelfde informatie;\r\n- er zijn nooit meer dan twee spelers.",
		"examenprogramma_id": [
			"3cc9e81c-46f1-4656-81e9-723311c8bd1c"
		],
		"ce_se": "CE"
	},
	{
		"id": "81b40e43-492c-4f1a-a127-6bf3f7eea679",
		"title": "De vorming van het BBP (Bruto Binnenlands Product) en NBP (Netto Binnenlands Product) waarbij de volgende methoden kunnen worden onderscheiden: \r\n- de objectieve methode, \r\n- subjectieve methode",
		"examenprogramma_id": [
			"f167bc6a-eedf-4b39-b47e-c5ff09aeecd2"
		],
		"ce_se": "CE"
	},
	{
		"id": "ba3e81d8-86d5-46f7-9532-93c2deaa932c",
		"title": "De biologie, de leer van het leven, bestudeert het leven op verschillende niveaus. Op elk niveau zijn er systemen met een eigen organisatie, de biologische eenheden: de moleculen, de cel, het orgaan, het organisme, de populatie, het ecosysteem. Elke biologische eenheid is een complex dynamisch systeem, erop gebouwd om effectief met de eigen omgeving om te gaan. Elke biologische eenheid is een complex systeem dat zichzelf reguleert. Biologische eenheden, op welk organisatieniveau dan ook, houden zichzelf in stand door het opnemen van stoffen c.q. energie uit hun omgeving, door het herstellen van opgelopen schade, door zich te verdedigen tegen belagers en tegen schadelijke stoffen en door het aanpassen aan of het veranderen van de omgeving. Onderdelen van een biologische eenheid kunnen gespecialiseerd zijn voor een bepaalde functie. Biologische eenheden kunnen met elkaar op een hoger niveau een nieuwe biologische eenheid vormen met een eigen organisatiestructuur.",
		"examenprogramma_id": [
			"c1d415d0-fe57-4437-b75e-18e89086aee4"
		],
		"tag_id": [
			"96f74502-ac8f-4c25-ae69-6a633ec89941"
		],
		"ce_se": "CE"
	},
	{
		"id": "19218c72-1418-4cd4-ba77-7f609a8d3e84",
		"title": "Biologische eenheden kunnen beschouwd worden als systemen met een organisatie. Biologische eenheden onderscheiden zich van de niet levende systemen doordat zijzelf het enige product van hun organisatie zijn, dat wil zeggen: er bestaat geen scheiding tussen producent en product. Ze organiseren zichzelf.",
		"examenprogramma_id": [
			"c626c900-3729-44fa-89ce-b76213a7a569"
		],
		"tag_id": [
			"928cadee-5405-48d3-a8f3-83e9c9baf1e8"
		],
		"ce_se": "CE"
	},
	{
		"id": "dd7b316a-ddaa-45ff-8a54-851b6fd68446",
		"title": "Door zelforganisatie kunnen nieuwe structuren ‘biologische eenheden van een hogere orde’ ontstaan. Op het hogere organisatieniveau zijn nieuwe eigenschappen te zien, die de biologische eenheid van het lagere organisatieniveau niet heeft, de zogenoemde emergente eigenschappen",
		"examenprogramma_id": [
			"c626c900-3729-44fa-89ce-b76213a7a569"
		],
		"tag_id": [
			"928cadee-5405-48d3-a8f3-83e9c9baf1e8"
		],
		"ce_se": "CE"
	},
	{
		"id": "14023738-c367-4eb6-81b4-7c57485e586f",
		"title": "Biologische eenheden worden beïnvloed door hun omgeving, die zowel biotisch als abiotisch van aard kan zijn. Op deze beïnvloeding kunnen de biologische eenheden reageren door zich aan te passen, te verplaatsen of andere reacties te vertonen. Omgekeerd hebben biologische eenheden ook invloed op hun biotische en abiotische omgeving. Interactie verwijst naar het open karakter van de biologische systemen.",
		"examenprogramma_id": [
			"caa27d5d-f665-41a1-9d7b-78ff14547ee5"
		],
		"tag_id": [
			"22a145db-046f-406b-9b2a-a9be53e76472"
		]
	},
	{
		"id": "00ea3672-6274-4a63-93db-ba2ebe5c1234",
		"title": "Biologische eenheden, zoals celorganellen, cellen en organismen, repliceren zich.",
		"examenprogramma_id": [
			"6644c5ee-ae3a-43d3-acba-4d2ac184da85"
		],
		"tag_id": [
			"87110fd0-5831-48fd-acb2-aa46775172c2"
		],
		"ce_se": "CE"
	},
	{
		"id": "9883c7fe-4df0-46ac-b305-0c52b6caaf40",
		"title": "Biologische eenheden zijn op alle organisatieniveaus met elkaar in interactie, beïnvloed door biotische en abiotische factoren. Daarbij is er concurrentie om ruimte, licht, voedsel enzovoorts. De kans om te overleven en nakomelingen te krijgen is het grootst voor biologische eenheden die het best passen bij de omstandigheden, die de omstandigheden kunnen aanpassen of die de beste omstandigheden kunnen opzoeken.  Evolutie laat zien hoe toeval, mutatie, recombinatie, variatie, adaptatie en selectiedruk hebben geleid tot de nu aanwezige biodiversiteit",
		"examenprogramma_id": [
			"c13313d8-1f1a-45d5-83cd-37e628f00206"
		],
		"tag_id": [
			"48442565-5764-4096-afaa-90d3f10834c7"
		],
		"ce_se": "CE"
	},
	{
		"id": "e440bbfc-c6ca-4bfb-b52d-46f98d1b4102",
		"title": "Daarbij kan hij/zij onderscheid maken in vragen die: \r\n- beschrijven : wat is daar? waar is dat? (een voorstelling geven van een aardrijkskundig verschijnsel, proces en/of vraagstuk in woord, cijfers en/of beeld (inclusief kaarten). Onder beschrijven valt ook herkennen.\r\n- verklaren : waarom is dat daar? waarom is dat daar zo? wie krijgt wat, waar en waarom? uitleg geven van samenhangen tussen aardrijkskundige verschijnselen en hoe aardrijkskundige processen werken. Het kan gaan om oorzaak-gevolg relaties (causale verklaring), functionele relaties (functionele verklaring) of om ontwikkelingen in de tijd (historische verklaring).\r\n- waarderen : is dat daar gewenst? is dat daar zo gewenst? hoe beleeft men dat daar? bij ontwikkeling(en), plan(nen) en maatregel(en) voor- en nadelen herkennen vanuit verschillende dimensies en argumenten geven bij het maken van keuzen.\r\n- probleem oplossen/adviseren : wat kan daar? waar kan dat? een gewenste aanpak (plan, maatregel) voor een vraagstuk voorstellen en daarvoor argumenten geven.\r\n - voorspellen : waar kan dat toe leiden? waartoe kan dat daar leiden? een verwachting uitspreken omtrent een aardrijkskundig verschijnsel, proces of vraagstuk en daarvoor argumenten geven.",
		"examenprogramma_id": [
			"fe34d70e-cc59-478c-bf5d-188b6cd9b94d"
		],
		"ce_se": "CE"
	},
	{
		"id": "1d2dce87-2fae-4829-8faf-d36bc4e62e2a",
		"title": "Het gaat om het bewerken, analyseren, interpreteren en produceren van digitale kaarten, vaak in combinatie met tabellen en figuren, gegeven een bepaalde geografische onderzoeksvraag.",
		"ce_se": "CE"
	},
	{
		"id": "325b447d-1343-4878-811c-926bcf592ba0",
		"title": "Het gaat om informatie in teksten, beelden en cijfers (en combinaties daarvan) in (vak)literatuur en (massa)media. Denk aan: video, film, (interactieve) animaties, (lucht)foto's, tabellen, grafieken, diagrammen en cartoons.",
		"ce_se": "CE"
	},
	{
		"id": "7070406a-80d1-46af-a336-23439d98f735",
		"title": "Geografische vragen zijn vragen over: verschillen tussen verschijnselen op aarde plus de relaties daartussen en verschillen binnen gebieden en tussen gebieden plus relaties binnen en tussen gebieden (kennis over het aardrijk); de manier waarop geografische kennis wordt verworven en weergegeven (aardrijkskundige kennisverwerving of werkwijzen) ; ruimtelijke vraagstukken waarvoor mensen, die in een specifiek gebied leven, zich geplaatst zien (toepassing van kennis en werkwijzen).",
		"ce_se": "CE"
	},
	{
		"id": "4272453d-1376-4e23-b9b1-d697ca1dbf13",
		"title": "Hieronder wordt bij elke geografische werkwijze aangegeven wat de functie ervan is en op welke denkvaardigheden een beroep wordt gedaan. Daarbij gaat het steeds om twee denkvaardigheden: het maken van onderscheid en het opsporen van samenhangen. De kandidaat moeten de geografische werkwijzen kunnen gebruiken en weten wanneer en waarom bepaalde geografische werkwijzen gebruikt moeten worden.",
		"examenprogramma_id": [
			"99f84e49-ece7-45ff-8385-b02acb7ad481"
		],
		"ce_se": "CE"
	},
	{
		"id": "aaf963e3-e847-45bf-85ba-23a112183f1b",
		"title": "Bij het leggen van relaties gaat het om het aangeven van samenhangen tussen verschijnselen binnen een gebied (verticaal), met name tussen natuur en samenleving en tussen ruimtelijke structuur en gedrag, en om het aangeven van samenhangen tussen gebieden (horizontaal). Relaties worden gelegd om een samenhangend geografisch (wereld)beeld op te bouwen. De betreffende denkvaardigheid is: verbanden opsporen tussen gebieden (horizontale relaties) en tussen verschijnselen binnen gebieden (verticale relaties).",
		"ce_se": "CE"
	},
	{
		"id": "091e7ba3-10e7-4433-a4b4-d5b6466c066b",
		"title": "Het beschrijven en analyseren van verschijnselen en gebieden vanuit verschillende dimensies wordt gebruikt om een kritische beschouwing te geven. De denkvaardigheid is: verschillende aspecten aan een verschijnsel of gebied onderscheiden (natuur, economie, politiek, natuur) en de samenhangen daartussen op sporen.",
		"ce_se": "CE"
	},
	{
		"id": "7aa3641a-d06e-488a-89b1-1d95e91ba12b",
		"title": "Verschijnselen in hun geografische context plaatsen doe je door van verschijnselen en gebieden aan te geven uit welke delen ze bestaan en tot welke grotere gehelen ze behoren (wisselen van analyseniveau). De betreffende denkvaardigheden zijn: de structuur van een gebied beter begrijpen door een onderscheid maken tussen deelgebieden van een groter gebied (indelen) en samenhangen opsporen als nagegaan wordt tot welk groter geheel een gebied behoort (toedelen).",
		"ce_se": "CE"
	},
	{
		"id": "eb88993f-2a3c-4d25-8bf5-05a807c78709",
		"title": "Het op verschillende schaal beschrijven en analyseren van verschijnselen en gebieden (veranderen van ruimtelijke schaal). Veranderen van ruimtelijke schaal wordt gebruikt om globale geografische beelden te detailleren (concretiseren) en om van gedetailleerde geografische beelden de essentie weer te geven (abstraheren). De betreffende denkvaardigheid is: een onderscheid maken tussen globale en gedetailleerde ruimtelijke patronen.",
		"ce_se": "CE"
	},
	{
		"id": "73f49dba-863a-4a1b-8754-f7871cb47303",
		"title": "Verschijnselen en gebieden beschrijven en analyseren door het bijzondere en algemene te onderscheiden en relaties daartussen te leggen (inductief en deductief redeneren), doen we om te zien hoe algemene processen een specifieke vorm krijgen afhankelijk van het land of de regio waarin zij zich afspelen. De denkvaardigheid is: het algemene en bijzondere van een verschijnsel of gebied onderscheiden en de samenhangen daartussen opsporen.",
		"ce_se": "CE"
	},
	{
		"id": "caee9c31-a70f-4adc-841e-f9bbb0d7450f",
		"title": "Globalisering leidt tot integratie van gebieden en samenlevingen. \r\nEconomische ontwikkelingen zijn de drijvende kracht achter globalisering. \r\nNetwerken (van bedrijven, instellingen, migranten) omspannen de wereld en oefenen hun invloed uit op steden en gebieden, op sociale groepen en op individuen. \r\nEconomische globalisering gaat vaak samen met culturele globalisering en politiek samenwerken tussen gebieden of landen. \r\nEconomische globalisering leidt vaak tot grotere economische verschillen en concurrentie tussen gebieden en groepen mensen. \r\nCulturele globalisering leidt tot tegenreacties zoals de herwaardering van regionale (en nationale) identiteiten.",
		"ce_se": "CE"
	},
	{
		"id": "37f25a74-e956-4e31-9da7-558f9b89cb6d",
		"title": "Globalisering werkt in verschillende gebieden anders uit wegens de specifieke regionale context.",
		"ce_se": "CE"
	},
	{
		"id": "55fe0540-a9c1-4601-aa70-c4f0549f75c6",
		"title": "Technologische ontwikkeling is een belangrijke motor achter globalisering. \r\nDoor technologische ontwikkelingen is de tijdruimtecompressie snel toegenomen.",
		"ce_se": "CE"
	},
	{
		"id": "8b1f9a12-3189-4841-8f42-e6c57802a6c4",
		"title": "Aan de hand van verschillende indicatoren kun je tot een verschillende indeling van de wereld komen.\r\nBevolkingsspreiding en bevolkingsdichtheid worden mede bepaald door de natuurlijke mogelijkheden van een gebied. \r\nCultuurelementen (zoals talen, godsdiensten, sport en mode) kunnen vanuit gebieden van oorsprong zijn verspreid (diffusie) door kolonialisme en door migratie.",
		"ce_se": "CE"
	},
	{
		"id": "dd80e462-5ec7-4d3c-99a3-607e173e3e8e",
		"title": "Het proces van globalisering is na 1980 in een stroomversnelling geraakt. \r\nDe basis van de mondiale centrum-periferie verhoudingen is gelegd in de koloniale periode. \r\nDe mondiale centrum-periferie verhoudingen veranderen omdat de internationale arbeidsverdeling verandert.\r\nHet merendeel van de internationale handels- en investeringsstromen voltrekt zich binnen en tussen de drie kerngebieden (de triade).\r\nOpkomende economieën en MNO’s uit deze landen spelen een steeds grotere rol in internationale handels- en investeringsstromen en in de mondiale economie en politiek. \r\nZuid-Zuid handel en investeringen worden belangrijker.",
		"ce_se": "CE"
	},
	{
		"id": "51dde845-b422-430f-9d6f-da1141e2bfc3",
		"title": "Indicatoren maken het vergelijken en het indelen van landen mogelijk.\r\nIndicatoren op nationale schaal verhullen ruimtelijke en sociale verschillen op een lagere ruimtelijke schaal.",
		"ce_se": "CE"
	},
	{
		"id": "3b5231fd-9e85-4c9c-98e0-18924f4e5dc4",
		"title": "In het algemeen geldt: hoe hoger het economische ontwikkelingspeil van een land is, des te hoger is de verstedelijkingsgraad en des te lager het verstedelijkingstempo. \r\nIn het algemeen geldt: hoe hoger het economisch ontwikkelingspeil van een land is, des te lager zijn de geboorte- en sterftecijfers. \r\nIn het algemeen geldt: naarmate het economisch ontwikkelingspeil van een land hoger is, werkt een kleiner deel van de beroepsbevolking in de landbouw en een groter deel in de formele dienstensector.",
		"ce_se": "CE"
	},
	{
		"id": "474c48e0-3fb4-463a-8664-0a9bbdfd540e",
		"title": "Het gaat bijvoorbeeld om virtuele globes, educatieve web-atlassen, web GIS applicaties en serious geogames.",
		"ce_se": "CE"
	},
	{
		"id": "ca61a6ba-ec7c-4ef3-bfd8-d535673f7139",
		"title": "Een wereldstad is een belangrijk mondiaal knooppunt op economisch, cultureel of politiek gebied. \r\nVeranderingen, vernieuwingen en trends vinden hun oorsprong vrijwel altijd in grote steden. \r\nNew York is een mondiaal knooppunt op economisch, cultureel en politiek terrein, Washington op politiek terrein en Los Angeles op cultureel en economisch terrein.",
		"ce_se": "CE"
	},
	{
		"id": "30846ed6-8d5a-4b30-b8f0-6952ce932bd9",
		"title": "Het actualiteitsbeginsel: the present is the key to the past. (Het uitgangspunt dat fysische processen zoals die nu plaatsvinden in het verleden ook zo plaatsvonden). \r\nPlatentektoniek is een systeem van interacties tussen delen van de aardkorst. De beweging en de interactie worden veroorzaakt door de interne hitte van de aarde. \r\nPlaatbewegingen zijn het resultaat van een duwkracht vanuit de (mid)oceanische rug (ridge push) en een trekkracht als gevolg van het wegduiken van de oceanische korst bij een subductiezone (slab pull).\r\nDoor endogene processen ontstaan vulkanen, aardbevingen en gebergten en de bijbehorende geomorfologische verschijnselen.  Het eruptietype van een vulkaan weerspiegelt zich in de vorm.",
		"ce_se": "CE"
	},
	{
		"id": "14fd0e76-8bad-4490-a286-bd1a4974b28e",
		"title": "Door verwering en erosie worden gesteenten afgebroken. Het verweringsmateriaal wordt getransporteerd en elders gesedimenteerd. \r\nDe verweringsvorm die overheerst in een gebied wordt hoofdzakelijk bepaald door de klimatologische omstandigheden.\r\nIn de aride zone overheerst in het algemeen mechanische verwering.\r\nIn de aride zone wordt verweringsmateriaal door gebrek aan vegetatie minder goed vastgehouden dan in de gematigde zone. \r\nStroomsnelheid en transportmechanisme bepalen de korrelgrootte(verdeling) van het sediment.",
		"ce_se": "CE"
	},
	{
		"id": "9590cff1-578e-49a0-b5ce-0deb221794f1",
		"title": "Veranderingen van het aardoppervlak ontstaan door de opbouwende werking van endogene processen en de afbrekende werking door exogene processen. \r\nDoor platentektoniek ontstaan gebergten. De gesteenten in deze gebergten worden onder invloed van met name de hydrologische kringloop afgebroken. \r\nHet verweringsmateriaal uit gebergten wordt onder invloed van met name de hydrologische kringloop getransporteerd naar lager gelegen gebieden en daar gesedimenteerd.\r\nStollings- en sedimentgesteenten kunnen onder langdurige invloed van hoge druk en/of warmte omgezet worden tot metamorfe gesteenten. \r\nPlatentektoniek, de gesteentekringloop en de hydrologische kringloop spelen zich af op verschillende tijd- en ruimteschalen.",
		"ce_se": "CE"
	},
	{
		"id": "22f06c84-067d-4fb2-b420-2a5151cdfe23",
		"title": "Op mondiale schaal is er een dynamisch evenwicht tussen inkomende zonnestraling en uitgaande warmtestraling. \r\nZee- en luchtstromen verdelen de warmte over het aardoppervlak. \r\nDe ligging van oceanen, continenten en gebergten beïnvloedt op diverse schalen het mondiale klimaatpatroon.\r\nZeestromen worden aangedreven door de wind.  Daarnaast is er een thermohaliene circulatie aangedreven door verschillen in dichtheid van het zeewater.",
		"ce_se": "CE"
	},
	{
		"id": "65accb26-65c4-4629-acd7-5c55d7aa9ea1",
		"title": "Het gaat daarbij om het maken van vergelijkingen door het aangeven van overeenkomsten en verschillen tussen gebieden en tussen verschijnselen. Het vergelijken van gebieden en verschijnselen wordt gedaan om categorieën te vormen. De denkvaardigheid die daarbij wordt gehanteerd is: het onderscheiden van overeenkomsten en verschillen",
		"ce_se": "CE"
	},
	{
		"id": "5f603fd3-888a-4ba4-a2ac-b523092a0fa8",
		"title": "Landschapszones veranderen door (intensief) menselijk gebruik. \r\nDe gevoeligheid voor landdegradatie verschilt per landschapszone. \r\nDuurzaam landgebruik kan processen van landdegradatie stoppen of voorkomen.\r\nAls gevolg van klimaatverandering kunnen de (grenzen tussen) landschapszones verschuiven.",
		"ce_se": "CE"
	},
	{
		"id": "c7b2e03d-9196-4137-bfdd-4a33711813c3",
		"title": "Het gaat om het kunnen vinden van locaties en routes en het digitaal vastleggen van waarnemingen / omgevingskenmerken met behulp van GPS.",
		"ce_se": "CE"
	},
	{
		"id": "9b77f0b8-c737-4266-b3b4-b900910897cb",
		"title": "Wereldsteden kennen een sterke ruimtelijke segregatie en sociale polarisatie. \r\nIn grote steden ontwikkelt zich een schaduweconomie (informele sector) die enerzijds migranten aantrekt en anderzijds migranten opvangt.",
		"ce_se": "CE"
	},
	{
		"id": "7a5dc7e4-81dc-40df-98f8-ea81c8d22d68",
		"title": "De plaattektonische situatie in het Middellandse Zeegebied is o.a. door de aanwezigheid van een aantal microplaten complex. \r\nDe jaarlijkse verschuiving van de grote luchtdruksystemen leidt tot een nat en een droog seizoen. \r\nDe wederzijdse beïnvloeding tussen natuur en de mens kan juist in deze landschapszone leiden tot landdegradatie. \r\nDuurzaam gebruik van beschikbare watervoorraden kan zorgen voor een balans tussen beschikbaarheid van water en het menselijke gebruik ervan. \r\nGoed hazard management kan de negatieve gevolgen van natuur- en milieurampen enigszins beperken.",
		"ce_se": "CE"
	},
	{
		"id": "b42e1902-adb4-4391-9b4d-8ce788efb477",
		"title": "Het landschap is een dynamisch systeem: als één van de geofactoren verandert, leidt dat tot veranderingen van de andere factoren.\r\nDe theoretische grenzen tussen de landschapszones zijn in de praktijk geleidelijke (diffuse) overgangen.",
		"ce_se": "CE"
	},
	{
		"id": "473ae1da-33ef-429c-94ef-ec6cea8e79ea",
		"title": "Cultuurelementen als muziek, dans, sport, kleding en religie spelen een belangrijke rol in het stereotype beeld van Zuid-Amerika en dit beeld wordt door media en reizen vaak bevestigd. \r\nVanuit de natuurlijke dimensie is het beeld van Zuid-Amerika dat van een grote biodiversiteit, die onder druk staat. \r\nHet imago van Zuid-Amerika kent paradoxen: gated communities naast krottenwijken, dictaturen naast democratieën, ongelijkheid naast herverdeling. \r\nHet beeld van Zuid-Amerika is in de loop van de tijd veranderd van instabiele corrupte landen met een grote sociale ongelijkheid tot politiek en economisch meer stabiele landen.\r\nOver de toekomst van Zuid-Amerika lopen de meningen sterk uiteen; van een tweederangs rol in het mondiale krachtenveld tot een veel belovende regio.\r\nZowel stereotype beelden als geografisch beelden van Zuid-Amerika zijn van invloed op het ruimtelijk gedrag van actoren zoals bedrijven en consumenten, politici en burgers. Dat blijkt onder andere uit investeringsbeslissingen en de keuze voor toeristische bestemmingen.",
		"tag_id": [
			"2b9b7bb1-f368-485a-a2f3-17451b8f74fd"
		],
		"ce_se": "CE"
	},
	{
		"id": "afa4de12-dbd6-4b39-9f62-c8c378bbf2f0",
		"title": "Zuid-Amerika omvat meerdere tektonische platen. Het vasteland omvat de Zuid-Amerikaanse plaat, en het zuidelijk deel van de Caribische plaat. De oceanische korst van de Nazcaplaat en de Antarctische plaat duiken weg onder de continentale korst van Zuid-Amerika. \r\nDe oostzijde van het continent is een passieve continentrand. Bij de passieve continentrand deden zich de juiste omstandigheden voor, voor de vorming van aardolievoorraden.\r\nDe westzijde van Zuid-Amerika is een actieve continentrand. Deze wordt gekenmerkt door subductie die gepaard gaat met aardbevingen en actief vulkanisme. Bij de subductie in dit gebied vindt opvallende gebergtevorming plaats. In het noorden (Colombia) zijn meerdere bergketens (cordillera’s) naast elkaar gevormd. \r\nAnder actief vulkanisme, als gevolg van een hotspot, komt voor op bijvoorbeeld de Galapagos-eilanden. \r\nDe vorming van het Andesgebergte ging gepaard met het ontstaan van een voorlandbekken aan de oostzijde van het gebergte. In dit bekken heeft veel sedimentatie plaatsgevonden. \r\nBelangrijke geomorfologische eenheden in Zuid-Amerika zijn het hoogland van Guyana, het hoogland van Brazilië, het plateau van Patagonië, het Andesgebergte, de Altiplano en de daar tussenliggende laaglanden waarin de Orinico, de Amazone en de Paraná stromen.\r\nDe ligging van klimaatzones, vegetatiezones en landschapszones wordt in Zuid-Amerika voor een groot deel bepaald door de breedteligging, de nood-zuidoriëntatie van het Andesgebergte en de invloed van zee- en windstromen.",
		"tag_id": [
			"2b9b7bb1-f368-485a-a2f3-17451b8f74fd"
		],
		"ce_se": "CE"
	},
	{
		"id": "3957983a-c4e7-41d2-9fcb-6544bfbdf2ad",
		"title": "Binnen Zuid-Amerika zijn vooral het Andesgebergte en de hooglanden rijk aan ertsen. Deze ertsen zijn onder verschillende omstandigheden gevormd. Een aantal gebieden met een tropisch regenklimaat is rijk aan bauxiet. \r\nFossiele brandstoffen worden voornamelijk gevonden in laag gelegen kustgebieden in Venezuela, Brazilië en Argentinië\r\nPeriodiek wordt het normale weerpatroon in Zuid-Amerika verstoord door El Niño. Vooral aan de kust van Ecuador, Peru en Chili zijn de gevolgen van een El Niño duidelijk merkbaar.\r\nHet regiem van de rivieren als de Orinoco, de Amazone en de Parana, wordt grotendeels bepaald door het neerslagregiem. Het verhang en de mate van ontbossing bepalen de stroomsnelheid en de sedimentafvoer. \r\nDe natuurlijke omstandigheden zijn van grote invloed op de bevolkingsdichtheid en de bevolkingsspreiding. \r\nDe eerste bewoners in het Andesgebergte concentreerden zich in de hoge delen waar aardappelen, gerst en tarwe verbouwd kunnen worden. In de koloniale tijd verschoof het economisch zwaartepunt naar de lagere delen waar onder andere cacao, koffie en suikerriet verbouwd kunnen worden. \r\nZuid-Amerika is het meest verstedelijkte continent ter wereld.\r\nAan de kust is het tempo van verstedelijking na decennia van explosieve groei aan het afvlakken. In de binnenlanden neemt de verstedelijkingsgraad toe. Er ontstaan nieuwe steden terwijl de megasteden niet meer zo hard groeien. \r\nDe contrasten binnen steden zijn groot met als uitersten de gated communities en favelas\r\nHet economisch belang van de mijnbouw is groot. \r\nBinnen Zuid-Amerika komen grote verschillen voor in de landbouw. Deze verschillen hangen onder andere samen met de verschillen in de natuurlijke omstandigheden, het ontwikkelingsniveau en de macht- en grondbezitsverhoudingen.\r\nZuid-Amerikaanse landen zijn overwegend middeninkomen landen. \r\nDe waarde van het BNP van Zuid-Amerikaanse landen wordt in toenemende mate bepaald door de dienstensector.",
		"tag_id": [
			"2b9b7bb1-f368-485a-a2f3-17451b8f74fd"
		],
		"ce_se": "CE"
	},
	{
		"id": "d844d5b0-b25d-46c4-a782-c27d6a32c397",
		"title": "De tegenstellingen in welvaart en welzijn, zowel tussen landen als binnen landen, zijn in Zuid-Amerika erg groot. \r\nOvermakingen van migranten en de informele sector spelen een niet direct zichtbare maar grote rol in de economie van Zuid-Amerikaanse landen.\r\nEind 20e eeuw gestart sociaaleconomisch beleid draagt in veel landen van Zuid-Amerika bij aan economische groei en een vermindering van de armoede.\r\nBureaucratie, corruptie en geweld vormen belemmeringen in de ontwikkeling van Zuid-Amerikaanse landen.\r\nIn het dagelijks leven spelen raciale verschillen een grote rol.\r\nDe bevolking van Zuid-Amerika is in hoge mate gemestizeerd. Daarnaast zijn er van oorsprong inheemse, Afrikaanse, Europese en Aziatische bevolkingsgroepen.\r\nOndanks de toenemende sociale mobiliteit is er nog steeds een grote kloof tussen arm en rijk met bijbehorend verschil in ontwikkelingskansen. \r\nBovengenoemde fysisch-geografische en sociaalgeografische kenmerken bepalen de grenzen van regio’s binnen Zuid-Amerika.",
		"tag_id": [
			"2b9b7bb1-f368-485a-a2f3-17451b8f74fd"
		],
		"ce_se": "CE"
	},
	{
		"id": "44086280-ffcb-43c6-8d6f-f9b40bbb2b15",
		"title": "Het staat docenten vrij zelf de andere ontwikkelingsregio te kiezen waarmee Zuid-Amerika wordt vergeleken. Daarbij kan gedacht worden aan een vergelijking met één of meer van de volgende ontwikkelingsregio’s: Zuidoost-Azië, Zuid-Azië, Midden Amerika of Sub-Sahara Afrika.",
		"examenprogramma_id": [
			"6001b9b6-7718-497b-aefe-9cee846ad13b"
		],
		"ce_se": "CE"
	},
	{
		"id": "6ba9c801-098c-49d7-a134-c6acb5eef27d",
		"title": "De regio’s verschillen in natuurlijke omstandigheden, ligging, aanwezige energiebronnen en grondstoffen. \r\nDe regio’s verschillen vertonen verschillen en overeenkomsten in taal en religie, bevolkingsgroei, verstedelijkingsgraad, welvaart en het belang van bepaalde economische sectoren. \r\nSociaaleconomische en sociaal-culturele verschillen tussen de regio’s zijn te verklaren aan de hand van historische, natuurlijke, economische, politieke en culturele factoren en/of relaties. \r\nDe gekozen toekomstscenario’s beïnvloeden de ontwikkelingskansen van verschillende regio’s.\r\nElke regio is uniek en toch zijn in verschillende regio’s soortgelijke geografische patronen en processen te vinden. De uitkomst van een vergelijking van regio’s is mede bepaald door de schaal waarop de regio bekeken wordt.",
		"examenprogramma_id": [
			"6001b9b6-7718-497b-aefe-9cee846ad13b"
		],
		"tag_id": [
			"671c88a6-8dc9-4562-8196-1255df728835"
		],
		"ce_se": "CE"
	},
	{
		"id": "84619b6b-423e-4f21-afea-862ca843a085",
		"title": "De ontwikkeling van Zuid-Amerika kent verschillende perioden; pre-koloniaal, koloniaal, traditioneel postkoloniaal en moderne tijd. \r\nSinds de jaren negentig bepalen in veel landen naast vrijhandel ook sociale doelen de politieke koers.\r\nPolitiek gezien ontwikkelden de meeste postkoloniale landen in Zuid-Amerika zich van kwetsbare democratieën via dictatuur en oligarchie naar meer stabiele, democratische landen. \r\nPolitiek gezien is er in Zuid-Amerika in de 21e eeuw sprake van toenemende bottom-up democratisering. \r\nDe verstedelijking in Zuid-Amerika gaat door, ondanks de maatschappelijke problemen van ongelijkheid, armoede, geweld en uitsluiting. \r\nAls gevolg van economische en infrastructurele ontwikkelingen staan inheemse volken, boerengemeenschappen en het milieu in verschillende landen van Zuid-Amerika onder druk. De aanleg van nieuwe infrastructuur is vaak het begin van ontbossing. \r\nEr worden veel wegen en waterkrachtcentrales gebouwd, met een enorme invloed op mens en milieu. \r\nIn een globaliserende wereld neemt ook in Zuid-Amerika de culturele beïnvloeding vanuit en naar andere werelddelen toe.\r\nDe samenwerking tussen Zuid-Amerikaanse landen neemt toe blijkend uit economische, politieke en culturele bondgenootschappen en onderling verkeer. \r\nDe herkomst van investeringen vanuit andere werelddelen in Zuid-Amerika verandert. Dit heeft grote gevolgen voor de regionale verschillen in Zuid-Amerika. \r\nDe regio heeft in de wereld aan aanzien gewonnen. Zuid-Amerikaanse politici zijn op het wereldtoneel in toenemende mate zichtbaar en eisen een meer volwaardige positie als politieke actor op. Het zelfbewustzijn van de inwoners van Zuid-Amerika is groeiende.",
		"examenprogramma_id": [
			"8bfe88c7-8bbe-45ae-a7b3-046096a0da91"
		],
		"tag_id": [
			"2b9b7bb1-f368-485a-a2f3-17451b8f74fd"
		],
		"ce_se": "CE"
	},
	{
		"id": "89ea187e-01fe-4611-a0f1-210a036a5dd5",
		"title": "De grootste overstromingsrisico’s in Nederland ontstaan bij een combinatie van springtij, noordwesterstorm en piekafvoer van de rivieren. \r\nKlimaatverandering leidt tot grotere overstromingsrisico’s en meer kans op wateroverlast óf watertekorten.\r\nNatuurlijke kustprocessen dragen bij aan de opbouw en afbraak van de Nederlandse kust.\r\n(Relatieve) zeespiegelstijging heeft invloed op de Nederlandse kust en op het kustbeheer. \r\nKlimaatverandering draagt bij aan een onregelmatiger regiem van de rivieren. \r\nAllerlei soorten waterkeringen moeten er in combinatie met bergingsgebieden voor zorgen ervoor dat bij extreme omstandigheden overstromingsrisico’s beperkt worden, maar dat rivieren tijdens normale omstandigheden hun water kunnen afvoeren naar zee.\r\nIn het IJsselmeer gebied zijn er overstromingsrisico’s als bij (noord)westerstorm het water wordt opgestuwd bij de delta van de IJssel.\r\nMenselijk ingrijpen in het stroomgebied heeft geleid tot een onregelmatiger regiem, verkorting van de vertragingstijd en verhoogde piekafvoer.\r\nZeespiegelstijging kan de afvoer van rivierwater en het spuien van water op zee bemoeilijken.",
		"examenprogramma_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		],
		"ce_se": "CE"
	},
	{
		"id": "c32e56c7-211d-44d4-9761-71219c56f8d5",
		"title": "Sinds de Tweede Deltacommissie ligt de focus van het waterbeleid op integraal waterbeleid. Er spelen in Nederland allerlei vraagstukken op het gebied van wateroverlast en overstromingsgevaar en die vraagstukken spelen op verschillende schalen. Dit vereist een samenhangend beleid. \r\nHet waterbeleid zoals voorgesteld door de Tweede Deltacommissie lijkt afdoende om de nu bekende problemen het hoofd te bieden. Er kunnen zich echter nieuwe ontwikkelingen voordoen. \r\nDe Tweede Deltacommissie heeft voorgesteld het peil van het IJsselmeer te verhogen om spuien op de Waddenzee ook in de toekomst mogelijk te maken en om een grote strategische zoetwatervoorraad te hebben. \r\nHet kustbeheer in Nederland is erop gericht om de Basiskustlijn te handhaven. \r\nDynamisch kustbeheer maakt het mogelijk de kust te versterken en tegelijkertijd de natuurlijke dynamiek te laten bestaan. \r\nMaatregelen ter beheersing van de waterafvoer van rivieren betreffen niet alleen het rivierstelsel, maar omvatten het gehele stroomgebied.\r\nEr is in Nederland in 1995 een breuk opgetreden in het denken over overstromingsgevaar van de grote rivieren. \r\nDe Zuidwestelijke delta moet overtollig rivierwater tijdelijk opvangen bij extreme omstandigheden.",
		"examenprogramma_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		],
		"ce_se": "CE"
	},
	{
		"id": "627862f0-16f7-424f-bed2-0d22b5654659",
		"title": "Als gevolg van ingrepen in het verleden zijn veel veengebieden onder zeeniveau komen te liggen. Diepe polders zijn in periodes van droogte kwetsbaar voor verzilting. \r\nStedelijke gebieden en glastuinbouwgebieden zijn kwetsbaar voor wateroverlast omdat het water de grond nauwelijks in kan zakken.\r\nMaatregelen als de ontkoppeling van het riool, de aanleg van groene daken of waterpleinen en retentiebekkens dragen bij aan het voorkomen van wateroverlast op regionale schaal.\r\nIn steden die gevoelig zijn voor wateroverlast worden maatregelen genomen om meer ruimte te maken voor water of om klimaatadaptief te bouwen.",
		"examenprogramma_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		],
		"ce_se": "CE"
	},
	{
		"id": "1aab95af-729f-4855-bb54-14ca2a8f673f",
		"title": "Het ruimtelijk beleid ten aanzien van de Randstad is erop gericht deze regio internationaal te laten concurreren met andere grootstedelijke gebieden (Structuurvisie 2040). \r\nHet ruimtelijk beleid ten aanzien van de Randstad was tot ongeveer 1990 gericht op spreiding en daarna op concentratie. \r\nBinnen de Randstad is sprake van metropoolvorming rond Amsterdam \r\nBinnen de Randstad bestaan grote verschillen in de sociaaleconomische structuur, tussen de noord- en de zuidvleugel en tussen de afzonderlijke steden.",
		"ce_se": "CE"
	},
	{
		"id": "359306fd-2916-482c-906e-130d1e4340a5",
		"title": "In steden zijn sociaaleconomische vraagstukken zichtbaarder dan op het platteland. \r\nDe kenniseconomie en de creatieve economie spelen zich grotendeels af in steden.\r\nEr vinden grote vernieuwingen plaats in steden, met name in stationsgebieden en oude haven- en industrieterreinen. \r\nStedelijke ontwikkeling vereist samenwerking over de grenzen van de stad heen en samenwerking tussen bestuur, bedrijfsleven en burgers. \r\nStedelijke planning is complex onder andere als gevolg van de dynamiek in economie, politiek en wetenschap. Er spelen belangrijke vraagstukken rondom duurzaamheid, leefbaarheid en werken. Dit vraagt om gedachtevorming over de stad van de toekomst.",
		"ce_se": "CE"
	},
	{
		"id": "18ba6cbf-5f04-4109-968a-ef34d6c3a639",
		"title": "In Nederlandse steden is sprake van relatief beperkte ruimtelijke segregatie in verhouding tot vergelijkbare steden in het buitenland.  Leefbaarheid van wijken hangt samen met woningkenmerken, bewonerskenmerken en de woonomgeving.  De leefbaarheid en de sociale veiligheid in de leefomgeving (wijk, buurt) hangen samen met de sociale cohesie en sociale netwerken.  De beleving van de openbare ruimte, dus ook van de sociale veiligheid van de woonomgeving, is ten dele subjectief.  Bij stadsvernieuwing was er sprake van het fysiek opknappen van de woningvoorraad, bij herstructurering wordt ook in de aard van de woningvoorraad (en daarmee de bevolkingssamenstelling) ingegrepen.",
		"examenprogramma_id": [
			"e4b0e143-3d1b-41b9-aa31-3eebde4d82bb"
		],
		"ce_se": "CE"
	},
	{
		"id": "81fe3fc8-f93f-4f28-94f7-c45883846a27",
		"title": "Geografische werkwijzen worden gebruikt om geografische vragen te stellen en te beantwoorden. Hieronder wordt bij elke geografische werkwijze aangegeven wat de functie ervan is en op welke denkvaardigheden een beroep wordt gedaan. Daarbij gaat het steeds om twee denkvaardigheden: het maken van onderscheid en het opsporen van samenhangen.",
		"examenprogramma_id": [
			"2adb6958-435d-4a60-828a-5814adac4f4f"
		],
		"ce_se": "CE"
	},
	{
		"id": "1a65cf22-ba2f-43e5-a30c-d6c613129ad8",
		"title": "Indicatoren maken het vergelijken en categoriseren van landen mogelijk. Indicatoren op nationale schaal verhullen ruimtelijke en sociale verschillen.",
		"ce_se": "CE"
	},
	{
		"id": "01305b4c-3e69-4e6d-8b13-8fc40de8cf71",
		"title": "Platentektoniek is een systeem van interacties tussen delen van de aardkorst. De beweging en de interactie worden veroorzaakt door de interne hitte van de aarde.\r\nHet actualiteitsbeginsel: the present is the key to the past. (Het uitgangspunt dat fysische processen zoals die nu plaatsvinden in het verleden ook zo plaatsvonden).\r\nPlaatbewegingen veranderen de aardkorst: vulkanen, aardbevingen en gebergten ontstaan.\r\nHet eruptietype van een vulkaan weerspiegelt zich in de vorm.",
		"ce_se": "CE"
	},
	{
		"id": "0cb9c89d-f1c9-4caf-9379-4f038c839623",
		"title": "Door verwering en erosie worden gesteenten afgebroken.\r\nDe verweringsvorm die overheerst in een gebied wordt hoofdzakelijk bepaald door de klimaatomstandigheden.\r\nStroomsnelheid en transportmechanisme bepalen de korrelgrootteverdeling van het sediment.",
		"ce_se": "CE"
	},
	{
		"id": "0d37ba84-693e-413f-97ee-6e645aa92589",
		"title": "Globalisering leidt tot integratie van gebieden en samenlevingen.\r\nTechnologische innovatie en vrijhandel zijn de motoren van het globaliseringsproces.\r\nEconomische globalisering leidt vaak tot grotere economische verschillen en concurrentie tussen gebieden en groepen mensen.\r\nCulturele globalisering leidt tot tegenreacties zoals de herwaardering van regionale (en nationale) identiteiten.\r\nNetwerken (van bedrijven, instellingen, migranten) omspannen de wereld en oefenen hun invloed uit op steden en gebieden, op sociale groepen en individuen. Wereldsteden spelen een belangrijke rol in deze netwerken.",
		"ce_se": "CE"
	},
	{
		"id": "b162c2e4-83d8-4d9b-ba25-6bf75415db4e",
		"title": "Endogene krachten bouwen het reliëf voornamelijk op en exogene krachten breken het voornamelijk af.\r\nOnder invloed van de gesteentekringloop en de hydrologische kringloop ontstaan er nieuwe gesteenten en nieuw reliëf.",
		"ce_se": "CE"
	},
	{
		"id": "4552e186-5e09-437b-9863-21af4505c33c",
		"title": "Zee- en luchtstromen zorgen voor verdeling van koude en warmte over de aarde.\r\nDe verdeling land-zee veroorzaakt op diverse schalen een aanpassing van het algemene klimaatpatroon.\r\nDe ligging van hooggebergten veroorzaakt op diverse schalen een aanpassing van het algemene klimaatpatroon.",
		"ce_se": "CE"
	},
	{
		"id": "5facaea2-a501-47fe-acba-8085d44a5099",
		"title": "Het landschap is een dynamisch systeem: als één van de geofactoren verandert, leidt dat tot verandering van de andere factoren.\r\nVooral het klimaat is bepalend voor de natuurlijke begroeiing.\r\nDe combinatie van klimaatzone en begroeiing vormt de (natuurlijke) landschapszones op aarde.\r\nDe grenzen tussen klimaat- en landschapszones vallen niet altijd met elkaar samen, waardoor de grenzen tussen de landschapszones geleidelijke overgangen zijn.",
		"ce_se": "CE"
	},
	{
		"id": "a454d9c0-cd59-4176-8096-fc864e25f81f",
		"title": "Landschapszones veranderen door (intensief) menselijk gebruik.\r\nDe gevoeligheid voor landdegradatie verschilt per landschapszone.\r\nDuurzaam landgebruik kan processen van landdegradatie stoppen of voorkomen.",
		"ce_se": "CE"
	},
	{
		"id": "c1ffad39-fd14-42db-8f6d-bb9244c46534",
		"title": "Vanuit de culturele dimensie is het beeld van Brazilië voor velen dat van muziek, dans, sport, kleding en religie.\r\nVanuit de natuurlijke dimensie is het beeld van Brazilië voor velen dat van (bedreigd) oerwoud.\r\nHet imago van Brazilië kent verschillende paradoxen zoals gated communities naast krottenwijken en oerwoud naast grote landbouwgebieden en steden.\r\nBrazilië is een groot land met veel buurlanden, veel grote steden en veel grote rivieren.",
		"tag_id": [
			"1f5fea93-468a-4c90-af07-02b82e9ba2ab"
		],
		"ce_se": "CE"
	},
	{
		"id": "ddaaef2e-a201-41b9-b18d-a627677cd301",
		"title": "Brazilië exporteert grondstoffen en agrarische producten maar ook hoogwaardige industrieproducten. Brazilië importeert vooral eindproducten.\r\nDe economische groei van Brazilië is aan het begin van 21e eeuw enerzijds gebaseerd op een toenemende vraag naar grondstoffen en buitenlandse investeringen die hiermee gepaard gaan en anderzijds op toenemende industrialisering en tertiarisering.\r\nDe informele sector is niet erg zichtbaar, maar speelt een grote rol in de economie van Brazilië.\r\nEind 20e eeuw gestart sociaaleconomisch beleid draagt bij aan economische groei en een vermindering van de armoede. Dit heeft ook invloed op de bevolkingsopbouw: vergrijzing, kleinere gezinnen.\r\nIn het dagelijks leven spelen raciale verschillen een grote rol.\r\nDe bevolking van Brazilië is in hoge mate gemestizeerd. Daarnaast zijn er van oorsprong inheemse, Afrikaanse, Europese en Aziatische bevolkingsgroepen.\r\nOndanks de toenemende sociale mobiliteit is er nog steeds een grote kloof tussen arm en rijk met bijbehorend verschil in ontwikkelingskansen.\r\nDe kustprovincies zijn het meest ontwikkeld, het dichtst bevolkt en het meest gemoderniseerd maar ook binnen de kustprovincies zijn er grote verschillen.\r\nDe verstedelijkingsgraad van Brazilië is hoog. Het verstedelijkingstempo ligt in het binnenland hoger dan aan de kust.",
		"tag_id": [
			"1f5fea93-468a-4c90-af07-02b82e9ba2ab"
		],
		"ce_se": "CE"
	},
	{
		"id": "db2cfb3f-8b40-4490-a737-f603b31245bf",
		"title": "Groot-Brittannië als huidig kern land (centrum) en voorheen grote koloniale mogendheid, transformatie van een industriële naar een diensteneconomie, positie van wereldstad Londen in mondiale economie.\r\nIndia als voormalige Britse kolonie en opkomende economische mogendheid, diversificatie van de economie, positie in de mondiale economie.\r\nIn beide landen nemen onder invloed van globalisering de sociale en ruimtelijke verschillen toe.\r\n(Historisch gegroeide) economische en culturele banden tussen beide landen zijn zichtbaar in (huidige) handels-, investerings- en migratiepatronen.",
		"ce_se": "CE"
	},
	{
		"id": "ccbe0def-4f47-4050-8407-0c23099572b7",
		"title": "Geografische vragen zijn vragen over: \r\nverschillen tussen verschijnselen op aarde plus de relaties daartussen en verschillen binnen gebieden en tussen gebieden plus relaties binnen en tussen gebieden (kennis over het aardrijk); \r\nde manier waarop geografische kennis wordt verworven en weergegeven (aardrijkskundige kennisverwerving of werkwijzen)\r\nruimtelijke vraagstukken waarvoor mensen, die in een specifiek gebied leven, zich geplaatst zien (toepassing van kennis en werkwijzen).",
		"ce_se": "CE"
	},
	{
		"id": "6ad9957f-a3c1-4be4-9013-e6f9f44e15f1",
		"title": "Brazilië kent verschillende deelgebieden. Belangrijke zijn het Amazonegebied, het Hoogland van Brazilië en het Hoogland van Guyana.\r\nDe regionale variaties in de hoeveelheid neerslag in Brazilië hangen onder andere samen met de ligging ten opzichte van hoge- en lage drukgebieden, de ligging ten opzichte van zee(stromen) en het reliëf.\r\nDe jaarlijkse variaties in neerslag en temperatuur in Brazilië hangen samen met de verschuiving van de ITCZ.\r\nIn het noordwesten van Brazilië en de kuststrook komt tropisch regenwoud (selvas) voor. In het noordoosten ligt een droog gebied met struikgewas (caatinga). In het midden bevindt zich een savanne met bomen (cerrado). In het grensgebied met Bolivia en Paraguay bevindt zich een groot vlak moerasgebied.\r\nBrazilië is rijk aan delfstoffen waaronder ijzererts, bauxiet en aardolie.\r\nBrazilië heeft omvangrijke aardoliereserves, deels aangeboord.\r\nIn Brazilië worden veel biobrandstoffen geproduceerd. Dit heeft naast voordelen ook nadelen voor mens en natuur.\r\nBrazilië heeft grote mogelijkheden voor het opwekken van hydro–elektriciteit.",
		"tag_id": [
			"1f5fea93-468a-4c90-af07-02b82e9ba2ab"
		],
		"ce_se": "CE"
	},
	{
		"id": "f63207d3-0eba-44c1-9ab1-a1474efa6845",
		"title": "Brazilië trekt economisch en politiek in Zuid-Amerika de rol van leider naar zich toe.\r\nBrazilië concurreert met andere landen in Zuid-Amerika als vestigingsplaats voor bedrijven.\r\nBrazilië heeft een actieve rol bij de geografische ontsluiting van Zuid-Amerika.\r\nDe ontsluiting van Zuid-Amerika staat vaak op gespannen voet met duurzaamheid en culturele diversiteit.",
		"tag_id": [
			"1f5fea93-468a-4c90-af07-02b82e9ba2ab"
		],
		"ce_se": "CE"
	},
	{
		"id": "e47cb123-ecce-4a84-86f3-a0e6fc5a64df",
		"title": "Internationale handels- en investeringsstromen voltrekken zich in grote mate binnen en tussen de drie kerngebieden (de triade).\r\nOpkomende economieën en MNO’s uit deze landen spelen een steeds grotere rol in internationale handels- en investeringsstromen, China krijgt een grotere rol op het wereldtoneel, Zuid-Zuid handel en investeringen worden belangrijker.\r\nInternationale migratiestromen zijn al geruime tijd in grote mate Zuid-Noord gericht met als belangrijkste bestemmingen: Noord-Amerika, EU en het Midden-Oosten.\r\nInternationale Zuid-Zuid migratie neemt toe met de economische ontwikkeling van gebieden / regio’s.",
		"ce_se": "CE"
	},
	{
		"id": "59eb45c2-6a04-423b-89ee-517e686d4770",
		"title": "De omvang van de handel van Brazilië met andere landen groeit en de samenstelling van de handel verandert.\r\nBrazilië is mondiaal politiek, cultureel en economisch steeds meer zichtbaar.\r\nBrazilië is in toenemende mate een belangrijke toeristische bestemming.",
		"tag_id": [
			"1f5fea93-468a-4c90-af07-02b82e9ba2ab"
		],
		"ce_se": "CE"
	},
	{
		"id": "bdb32950-f523-4f78-8f14-a88422981328",
		"title": "Op basis van economische indicatoren kan de wereld ingedeeld worden in een wereldsysteem met een centrum, periferie en semiperiferie.\r\n- Het (oorspronkelijke) mondiale centrum-periferie patroon hangt samen met de erfenis van het koloniale verleden en de internationale arbeidsverdeling die daar uit naar voren kwam.\r\n- De periferie (het zuiden) raakt meer gedifferentieerd (opkomende landen, middengroep, achterblijvers).\r\nOp basis van de demografische indicatoren kan de wereld ingedeeld worden naar fasen in de demografische transitie.\r\n- Demografische transities zijn vaak gerelateerd aan economische ontwikkeling.\r\nOp basis van culturele indicatoren kan de wereld ingedeeld worden in cultuurgebieden.\r\n-  Talen en godsdiensten zijn (o.a.) door kolonialisme en migratie verspreid.\r\n- Culturele grenzen zijn door huidige migratie en culturele uitwisseling steeds moeilijker te trekken.",
		"ce_se": "CE"
	},
	{
		"id": "30c48400-afaa-4df5-8cfe-e517af72fc3d",
		"title": "De grootste overstromingsrisico’s in Nederland ontstaan bij een combinatie van springtij, noordwesterstorm en piekafvoer van de rivieren.\r\nKlimaatverandering draagt bij aan een onregelmatiger regiem van de rivieren.\r\nMenselijk ingrijpen in het stroomgebied heeft geleid tot een onregelmatiger regiem, verkorting van de vertragingstijd en verhoogde piekafvoer.\r\nZeepspiegelstijging kan de afvoer van rivierwater en het spuien van water op zee bemoeilijken.\r\nAfsluitbare waterkeringen moeten er in combinatie met bergingsgebieden voor zorgen dat bij extreme omstandigheden overstromingsrisico’s beperkt worden, maar dat rivieren tijdens normale omstandigheden hun water kunnen afvoeren naar zee.\r\nIn het IJsselmeergebied en de Zuidwestelijke delta zijn er overstromingsrisico’s als bij (noord)westerstorm het water wordt opgestuwd.",
		"ce_se": "CE"
	},
	{
		"id": "3bc65158-557e-4af0-8c31-8a3203f92f53",
		"title": "Sinds de Tweede Deltacommissie ligt de focus van het waterbeleid op integraal waterbeleid. Er spelen in Nederland allerlei vraagstukken op het gebied van wateroverlast en overstromingsgevaar en die vraagstukken spelen op verschillende schalen. Dit vereist een samenhangend beleid.\r\nMaatregelen ter beheersing van het regiem betreffen niet alleen het rivierstelsel, maar omvatten het gehele stroomgebied.\r\nEr is in Nederland in 1995 een breuk opgetreden in het denken over overstromingsgevaar van de grote rivieren.\r\nDe Zuidwestelijke delta moet overtollig rivierwater tijdelijk opvangen bij extreme omstandigheden.\r\nDe Tweede Deltacommissie heeft voorgesteld het peil van het IJsselmeer te verhogen om spuien op de Waddenzee ook in de toekomst mogelijk te maken en om een grote strategische zoetwatervoorraad te hebben.",
		"ce_se": "CE"
	},
	{
		"id": "70e4e88c-fe3b-4ac1-a14b-e250da3bd173",
		"title": "Steden zijn de motor van de kenniseconomie, de creatieve economie wordt steeds belangrijker.\r\nStedelijke (economische) ontwikkeling vereist bestuurlijke samenwerking over de grenzen van de stad heen en samenwerking tussen bestuur, bedrijfsleven en burgers.\r\nEr spelen belangrijke vraagstukken in steden rondom duurzaamheid, leefbaarheid en werken. Dit vraagt om gedachtevorming over de stad van de toekomst.",
		"ce_se": "CE"
	},
	{
		"id": "95ecbc93-d7b3-471f-9927-d4a14d87898d",
		"title": "In Nederlandse steden is sprake van relatief beperkte ruimtelijke segregatie in verhouding tot vergelijkbare steden in het buitenland.\r\nLeefbaarheid van wijken hangt samen met woningkenmerken, bewonerskenmerken en de woonomgeving.\r\nDe leefbaarheid en de sociale veiligheid in de leefomgeving (wijk, buurt) hangen samen met de sociale cohesie en de sociale netwerken.\r\nDe beleving van de openbare ruimte, dus ook van de sociale veiligheid van de woonomgeving, is ten dele subjectief.\r\nBij stadsvernieuwing was er sprake van het fysiek opknappen van de woning voorraad, bij herstructurering wordt ook in de aard van de woningvoorraad (en daarmee de bevolkingssamenstelling) ingegrepen.",
		"ce_se": "CE"
	}
]