[
	{
		"id": "d0e4cc47-e36d-41fc-ae88-19220ec10d46",
		"title": "De biologie, de leer van het leven, bestudeert het leven op verschillende niveaus. Op elk niveau zijn er systemen met een eigen organisatie, de biologische eenheden: de moleculen, de cel, het orgaan, het organisme, de populatie, het ecosysteem. Elke biologische eenheid is een complex dynamisch systeem, erop gebouwd om effectief met de eigen omgeving om te gaan. Elke biologische eenheid is een complex systeem dat zichzelf reguleert. Biologische eenheden, op welk organisatieniveau dan ook, houden zichzelf in stand door het opnemen van stoffen c.q. energie uit hun omgeving, door het herstellen van opgelopen schade, door zich te verdedigen tegen belagers en tegen schadelijke stoffen en door het aanpassen aan of het veranderen van de omgeving. Onderdelen van een biologische eenheid kunnen gespecialiseerd zijn voor een bepaalde functie. Biologische eenheden kunnen met elkaar op een hoger niveau een nieuwe biologische eenheid vormen met een eigen organisatiestructuur.",
		"examenprogramma_id": [
			"c1d415d0-fe57-4437-b75e-18e89086aee4"
		],
		"tag_id": [
			"e5e76943-cd73-44f4-8950-d609bd8e480e"
		]
	},
	{
		"id": "af4578e4-eca8-40bc-a8a4-30d8dfe754f2",
		"title": "Biologische eenheden kunnen beschouwd worden als systemen met een organisatie. Biologische eenheden onderscheiden zich van de niet levende systemen doordat zijzelf het enige product van hun organisatie zijn, dat wil zeggen: er bestaat geen scheiding tussen producent en product. Ze organiseren zichzelf.",
		"examenprogramma_id": [
			"c626c900-3729-44fa-89ce-b76213a7a569"
		],
		"tag_id": [
			"52301094-c1d7-48d2-93ae-b4596528492e"
		]
	},
	{
		"id": "08f9f218-fe8b-486a-b0df-2ea7eb46c765",
		"title": "Door zelforganisatie kunnen nieuwe structuren ‘biologische eenheden van een hogere orde’ ontstaan. Op het hogere organisatieniveau zijn nieuwe eigenschappen te zien, die de biologische eenheid van het lagere organisatieniveau niet heeft, de zogenoemde emergente eigenschappen",
		"examenprogramma_id": [
			"c626c900-3729-44fa-89ce-b76213a7a569"
		],
		"tag_id": [
			"52301094-c1d7-48d2-93ae-b4596528492e"
		]
	},
	{
		"id": "f981415f-ac26-47eb-a001-6410d26299d8",
		"title": "Biologische eenheden worden beïnvloed door hun omgeving, die zowel biotisch als abiotisch van aard kan zijn. Op deze beïnvloeding kunnen de biologische eenheden reageren door zich aan te passen, te verplaatsen of andere reacties te vertonen. Omgekeerd hebben biologische eenheden ook invloed op hun biotische en abiotische omgeving. Interactie verwijst naar het open karakter van de biologische systemen.",
		"examenprogramma_id": [
			"caa27d5d-f665-41a1-9d7b-78ff14547ee5"
		],
		"tag_id": [
			"db26daa1-3867-4035-ad3d-e3c94b285b33"
		]
	},
	{
		"id": "4e7d3cf5-449a-4559-b0d6-b05e15305618",
		"title": "Biologische eenheden, zoals celorganellen, cellen en organismen, repliceren zich.",
		"examenprogramma_id": [
			"6644c5ee-ae3a-43d3-acba-4d2ac184da85"
		],
		"tag_id": [
			"f0b75d3b-6dec-4936-b6e3-b61215d97f34"
		]
	},
	{
		"id": "844eddba-d5ca-4d88-bd31-879fa2b34a95",
		"title": "Biologische eenheden zijn op alle organisatieniveaus met elkaar in interactie, beïnvloed door biotische en abiotische factoren. Daarbij is er concurrentie om ruimte, licht, voedsel enzovoorts. De kans om te overleven en nakomelingen te krijgen is het grootst voor biologische eenheden die het best passen bij de omstandigheden, die de omstandigheden kunnen aanpassen of die de beste omstandigheden kunnen opzoeken.  Evolutie laat zien hoe toeval, mutatie, recombinatie, variatie, adaptatie en selectiedruk hebben geleid tot de nu aanwezige biodiversiteit",
		"examenprogramma_id": [
			"c13313d8-1f1a-45d5-83cd-37e628f00206"
		],
		"tag_id": [
			"aefbb183-a854-45c5-ad44-21e41f511a8d"
		]
	}
]