[
	{
		"id": "bee44e51-7a8a-409c-80f3-544929057fc4",
		"prefix": "B1.1",
		"title": "DNA, nucleïnezuren, helixstructuur, basenparing, nucleotide, enkelstrengs en dubbelstrengs DNA, chromosomen, nucleosomen, histonen, kernDNA, mitochondriaal en chloroplast DNA, RNA, genetische code, plasmide, primer, PCR, sequencen, restrictie-enzym, repetitief DNA.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"25d34c29-2d42-4f27-b903-b6c28928c016"
		]
	},
	{
		"id": "b3e6e1c9-6209-46fd-936e-3c3a8306f351",
		"prefix": "B1.2",
		"title": "eiwitsynthese, aminozuur, primaire, secundaire, tertiaire en quaternaire structuur, proteïne, peptidebinding, transcriptie, translatie, mRNA, tRNA, rRNA, cytoplasma, ribosoom, golgi-systeem, (ruw) endoplasmatisch reticulum, tripletcode, codon, anticodon, coderende streng, afleesrichting, template/matrijsstreng, DNA-polymerase, startcodon, stopcodon, plasmide.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"25d34c29-2d42-4f27-b903-b6c28928c016"
		]
	},
	{
		"id": "ed610f45-c8f8-49b7-b09e-c03333174738",
		"prefix": "B2.1",
		"title": "homeostase, prokaryoot, eukaryoot, virus, bacterie, plasmide, celkern, kernlichaampje, kernporie, chromosoom, celwand, celmembraan, vacuole, cytoplasma, grondplasma, cytoskelet, centriolen, mitochondrie, (ruw) endoplasmatisch reticulum, golgi-systeem, ribosoom, lysosoom, chloroplast, chlorofyl, plastide, ciliën, flagellen, terugkoppeling, receptoreiwit, effector, cascade, ionenpomp, dynamisch evenwicht.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b9eacde1-9cf0-4e9c-b130-b361b9764fae"
		]
	},
	{
		"id": "f8679993-4bea-484a-b037-ff6f7d735889",
		"prefix": "B2.2",
		"title": "transport, diffusie, osmose, semi-permeabel membraan, selectief permeabel, fosfolipiden, hydrofoob, hydrofiel, receptoreiwit, ionentransport, ionenpomp, isotonisch, hypotonisch, hypertonisch, plasmolyse, turgor, osmotische druk, osmotische waarde, waterpotentiaal, actief transport, passief transport, endo- en exocytose, cytoplasmastroming, motoreiwit, cytoskelet.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b9eacde1-9cf0-4e9c-b130-b361b9764fae"
		]
	},
	{
		"id": "ae904615-f8d5-49a2-8fe9-bf99929f6c5a",
		"prefix": "B2.3",
		"title": "assimilatie, dissimilatie, autotroof, heterotroof, fotosynthese, C-assimilatie, chloroplast, licht- en donkerreactie, chemosynthese verbranding, aeroob, anaeroob, glycolyse, citroenzuurcyclus, oxidatieve fosforylering, gisting, alcohol, melkzuur, methaan, ADP en ATP, NAD, NADP, bouwstoffen, brandstoffen, reservestoffen, enzymen, fosfolipiden, tussencelstof, koolhydraten (mono-, di- en polysachariden, zetmeel, glycogeen, cellulose), vet (vetzuren en glycerol), eiwit, aminozuren, DNA, recombinant-DNA, pH, denaturatie.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b9eacde1-9cf0-4e9c-b130-b361b9764fae"
		]
	},
	{
		"id": "53f6fb02-1ebc-4531-a10a-e0416fae358b",
		"prefix": "B3.1",
		"title": "orgaan, hart, hartkleppen, slagader, ader, haarvat, lymfesysteem, huidmondjes, hout- en bastvaten, wortelharen, longen, luchtpijp, bronchiën, longblaasjes, kieuwen, tracheeën, huidmondjes, slokdarm, maag, twaalfvingerige darm, alvleesklier, lever, galblaas, dunne darm, dikke darm, endeldarm, darmvlokken, kring- en lengtespieren, nieren, nefron, zweetklieren.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "2c5a5829-deb7-465a-a6fe-044416c3f89a",
		"prefix": "B3.2.4",
		"title": "fotosynthese, autotroof, heterotroof, (an)organische stoffen, chloroplasten, netto fotosynthesereactie, voortgezette assimilatie, beperkende factoren.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "c7518196-ad48-4b1b-a662-8eab7de491a5",
		"prefix": "B3.3",
		"title": "ademhaling, gaswisseling, ventilatiebewegingen, longcapaciteit, vitale capaciteit, dode ruimte, diffusie, wet van Fick, CO2-concentratie, O2-concentratie, buffers van hemoglobine en HCO3-, dissimilatie, assimilatie, beperkende factor.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "abed141e-acbe-470a-bcb2-a75d4ff0c332",
		"prefix": "B3.4",
		"title": "vertering, mechanische en chemische vertering, darmperistaltiek, voedingsstoffen, verteringssappen, gal, verteringsenzymen voor koolhydraten, eiwitten, vetten, vitamines, pH, temperatuur, verteringsproducten, emulgeren, resorptie, darmbacteriën.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "976a72e2-4c1a-45f9-882c-6e35f8b77c31",
		"prefix": "B3.5",
		"title": "uitscheiding, waterhuishouding, ultrafiltratie, reabsorptie/terugresorptie, voorurine, osmotische waarde, ADH, ureum, urine, buffers van HCO3-, galzouten, galkleurstoffen, zweet.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "b9a0188d-0361-42d1-90e0-02556a1aac0b",
		"prefix": "B3.6",
		"title": "transport, open en gesloten bloedsomloop, enkele en dubbele bloedsomloop, grote bloedsomloop, kleine bloedsomloop, embryonale bloedsomloop, bloedplasma, weefselvloeistof, lymfe, beenmerg, bloedsamenstelling, rode bloedcellen, witte bloedcellen, bloedplaatjes, hartslagfrequentie, slagvolume, sinusknoop, AV-knoop, bundel van His, bloeddruk, diastole, systole, zuurstoftransport en koolstofdioxidetransport, voedings- en afvalstoffen, Bohr-effect, bufferende stoffen, HCO3-, hemoglobine, myoglobine, bloedstolling, cholesterol, tegenstroomprincipe, filtratiedruk, colloïd-osmotische druk, verdampingsstroom, cohesie, adhesie, worteldruk, oedeem.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a403d5eb-fb6c-4622-9dbf-7d4775b15bc9"
		]
	},
	{
		"id": "9d10f7f3-b595-4205-a1bb-1909f0526077",
		"prefix": "B4.1",
		"title": "homeostase, zenuwstelsel, hormoonstelsel, receptoren, inwendig en uitwendig milieu, regelkring, positieve en negatieve terugkoppeling, dynamisch evenwicht, receptoren in celmembranen en cytoplasma, osmotische waarde, pH, temperatuur, chemische samenstelling, O2-concentratie, CO2-concentratie, buffers van hemoglobine en HCO3-, glucoseconcentratie, waterhuishouding , chemische en drukreceptoren in de aorta, pCO2, pO2.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c4fba48a-8e57-4298-8935-3fa2cd2a508c"
		]
	},
	{
		"id": "7008b962-043f-4c33-ac04-ac93ecc5d98a",
		"prefix": "B4.2",
		"title": "hormonale regulatie, hormoonklieren, hypofyse, hypothalamus, schildklier, nieren, bijnieren, ovaria, testes, eilandjes van Langerhans, exocrien, endocrien, doelwitorganen, receptor, hormoonconcentratie, insuline, glucagon, adrenaline, schildklierhormoon, spijsverteringshormonen, EPO.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c4fba48a-8e57-4298-8935-3fa2cd2a508c"
		]
	},
	{
		"id": "0f7079c0-6928-4e8b-be13-c6961a8824be",
		"prefix": "B4.3",
		"title": "neurale regulatie, centraal zenuwstelsel, perifeer zenuwstelsel, grote en kleine hersenen, centra in de hersenschors, witte stof, grijze stof, hersenstam, ruggenmerg, autonoom (vegetatief) zenuwstelsel, animaal zenuwstelsel, ortho- en parasympatisch, sensorische, schakel- en motorische neuronen, cellen van Schwann, myelineschede, synaps, Na/K-pomp, impulsgeleiding, saltatoire geleiding, reflexboog, neurotransmitter, rustpotentiaal, actiepotentiaal, prikkeldrempel, refractaire periode, exciterend, inhiberend, prikkels, mechanische, chemische, temperatuur-, licht-, tast- en pijnreceptoren",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c4fba48a-8e57-4298-8935-3fa2cd2a508c"
		]
	},
	{
		"id": "f5c21f9c-30d9-4d0c-8e2f-f230a5fff314",
		"prefix": "B5.1",
		"title": "afweer, huid en slijmvliezen, bloed, lymfe, milt, lymfeknopen, humorale en cellulaire respons, macrofagen, T- en B-cellen, mediatoren, antigenen en antistoffen, lichaamseigen, lichaamsvreemd, MHCI en MHCII receptoren, natuurlijke en kunstmatige immuniteit, actieve en passieve immuniteit, vaccinatie, transplantatie, bloedtransfusie, AB0systeem, resusfactor, donor, acceptor, mechanische en chemische afweer van planten, resistentie.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"cea5ad1f-312a-4255-a1f4-c796532152b4"
		]
	},
	{
		"id": "baf7d76b-7500-448a-ab9b-d7a657b81a8d",
		"prefix": "B8.1",
		"title": "energiestroom, producent, consument, reducent, trofische niveaus, foto- en chemo-autotroof, heterotroof, (an)organische stoffen, BPP, NPP, productiviteit, fossiele brandstof, biobrandstof, biomassa.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e8a581b3-c05c-42db-9c0b-d935da62334f"
		]
	},
	{
		"id": "4ff4ebf1-19a4-4fca-9992-efba3c3e396e",
		"prefix": "B8.2",
		"title": "kringloop, fotosynthese, dissimilatie, (de)nitrificatie, ammonificatie, stikstofbinding, (an)organische stof, uitspoeling, eutrofiering, biomassa, broeikaseffect, broeikasgassen.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e8a581b3-c05c-42db-9c0b-d935da62334f"
		]
	},
	{
		"id": "851d03b2-b549-40aa-948d-e2c78d04624c",
		"prefix": "B8.3",
		"title": "dymamiek en evenwicht, niche, microklimaat, biodiversiteit, migratie, exoot",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e8a581b3-c05c-42db-9c0b-d935da62334f"
		]
	},
	{
		"id": "7dbc6cb4-da1b-4241-8bdd-3cb474a79bac",
		"prefix": "C1.1",
		"title": "genexpressie, chromosoom, gen, DNA, RNA, eiwit, fenotype, genetische code, startcodon, stopcodon, transcriptiefactor, activator, RNA-polymerase, splicing, introns, exons, nucleosomen, niet-coderend DNA, cDNA, knock-out-gen.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a429bb50-fe34-4c63-966f-0729283f6914"
		]
	},
	{
		"id": "f623e528-e5aa-4706-af47-d5aec074d368",
		"prefix": "C1.2",
		"title": "celdifferentiatie, genoom, stamcellen, celtype, tussencelstof, apoptose, lysosoom, pluripotent, omnipotent, kanker.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a429bb50-fe34-4c63-966f-0729283f6914"
		]
	},
	{
		"id": "771350fe-161d-4338-a478-d120a80169a2",
		"prefix": "C3.1",
		"title": "dynaiek en evenwicht, successie, pioniersoort, climaxecosysteem, gradiëntecosysteem, indicatorsoort, biodiversiteit, genenpool, concurrentie, draagkracht, tolerantiegrenzen, exoot, omslagpunt, groeicurves",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e0e724ef-d1d0-4664-81ec-36e61fff5a5e"
		]
	},
	{
		"id": "6c92a443-68a1-4422-b49b-ea47d3831efd",
		"prefix": "D1.1",
		"title": "genregulatie en interactie met (a)biothische factoren, genoom, structuurgenen, regulatorgenen, recombinant DNA, proto-oncogenen, enzymen, virus, iRNA/RNAi, promotor, operator, repressor, suppressor, epigenetisch, cisgeen, transgeen.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e0761a0d-566b-480e-a2bb-6c8a94a3b519"
		]
	},
	{
		"id": "bec978f5-56c8-4046-9764-a6d4a06fc5c1",
		"prefix": "D2.1",
		"title": "celcommunicatie en interactie met (a)biotische factoren, signaalstoffen, second messenger, synaps, cell junctions, receptor, respons, signaalcascade, Na/K-pomp.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"002574b6-a3d3-4f1c-927d-8d8390a52068"
		]
	},
	{
		"id": "272f7b4e-8293-4fb0-9aeb-b7a4a6927842",
		"prefix": "D5.1",
		"title": "voedselrelatie, trofische niveaus, predatie, vraat, signaalstoffen, symbiose, parasitisme, mutualisme, commensalisme.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b737b775-4f95-4517-9966-c8971a34c8e4"
		]
	},
	{
		"id": "cdf02a75-82bc-450b-a565-b722a690ad59",
		"prefix": "D5.2",
		"title": "Interactie met (a)biothische factoren, microklimaat, niche, indicatorsoort, beperkende factor, tolerantie, optimum, persistent, biologisch afbreekbaar, habitat.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b737b775-4f95-4517-9966-c8971a34c8e4"
		]
	},
	{
		"id": "3bcf46ab-3c65-4597-9176-d8a39314fc79",
		"prefix": "E3.1",
		"title": "voortplanting, levenscyclus, geslachtelijke en ongeslachtelijke voortplanting, voortplantingsorganen van eukaryoten, gameten, spore, mitose, meiose, haploïd, diploïd, polyploïd, bevruchting, eicel, spermacel, follikel, gele lichaam, zygote, klievingsdeling, poollichaampje, embryo, placenta, geslachtshormonen, FSH, LH, oestrogeen, progesteron, testosteron, HCG, menstruatiecyclus, anticonceptie, kunstmatige inseminatie, in vitro fertilisatie, embryonale ontwikkeling, klonen.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7548ae2f-2150-4b52-96c6-893a81b2f709"
		]
	},
	{
		"id": "cdfde1b3-1762-4cf5-9a5e-664f5a53dd33",
		"prefix": "E3.2",
		"title": "erfelijke eigenschap, genoom, autosomen, X- en Y-chromosomen genotype, fenotype, allel, gen, mono- en dihybride kruising, (onvolledig) dominant, recessief, intermediair, multipele allelen, lethale factor, gekoppelde genen, stamboom, mitochondriaal DNA, epigenetica, methylering.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7548ae2f-2150-4b52-96c6-893a81b2f709"
		]
	},
	{
		"id": "82fbede5-934b-407f-ad33-3d31a74a0908",
		"prefix": "F1.1",
		"title": "DNA, genetische code, genotype, fenotype",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c19ccd1b-ce3c-463d-bfa6-914c1f4417a4"
		]
	},
	{
		"id": "90b969fa-36d9-4db3-ab41-c1023c78019a",
		"prefix": "F1.2",
		"title": "mutatie, chromosoom, mutagene stof, mutagene straling puntmutatie, deletie, insertie, genoommutatie, gen, allel, genetische modificatie, DNA-repairsysteem, leesraamverschuiving/frame shift mutatie.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c19ccd1b-ce3c-463d-bfa6-914c1f4417a4"
		]
	},
	{
		"id": "4dbcc50c-2dbf-40b1-8155-a1e0d0baff53",
		"prefix": "F1.3",
		"title": "recombinatie, meiose, homologe chromosomen, autosomen, geslachtschromosomen, karyotype, haplotype, genoom, gekoppelde genen, crossing-over",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c19ccd1b-ce3c-463d-bfa6-914c1f4417a4"
		]
	},
	{
		"id": "9a6ccbdf-53fc-4517-a2e2-f18bda5e730b",
		"prefix": "F1.4",
		"title": "genetische variatie, mutatie, recombinatie, fenotype, genotype, genenpoel/gene pool, genetische modificatie.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c19ccd1b-ce3c-463d-bfa6-914c1f4417a4"
		]
	},
	{
		"id": "06d007e9-a381-45aa-b802-52fd2587cc80",
		"prefix": "F2.1",
		"title": "populatie, genotype, fenotype, emergente eigenschap",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b525aa75-bdef-467d-990b-8efd1068da36"
		]
	},
	{
		"id": "6963ccf2-2551-42e3-80af-887c403482f6",
		"prefix": "F2.2",
		"title": "variatie, adaptatie, fitness, natuurlijke selectie, genetic drift, gene flow, allelfrequentie, HardyWeinberg.",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b525aa75-bdef-467d-990b-8efd1068da36"
		]
	},
	{
		"id": "22771fc8-5ae8-4127-83f2-6efbb17f9d5a",
		"prefix": "F2.3",
		"title": "selectie, adaptatie, fitness, selectiedruk, soort, natuurlijke selectie, seksuele selectie, eilandtheorie, stichter effect/founder effect, flessenhalseffect/bottleneck effect, inteelt",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b525aa75-bdef-467d-990b-8efd1068da36"
		]
	},
	{
		"id": "db34fc3d-7d7d-4025-812a-5594724a7880",
		"prefix": "F2.4",
		"title": "soortvorming, soort, geslacht, cladogram, clade, taxon, homologie, analogie, genetic drift, coevolutie, sympatrische en allopatrische soortvorming",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b525aa75-bdef-467d-990b-8efd1068da36"
		]
	},
	{
		"id": "e03dc13b-f25c-4fb7-9cb8-6fd3f58111b3",
		"title": "s-Hertogenbosch, Afsluitdijk, Alkmaar, Almelo, Almere, Alphen a.d. Rijn, Ameland, Amersfoort, Amstelveen, Amsterdam, Amsterdam-Rijnkanaal, Apeldoorn, Arnhem, Assen, Bergen op Zoom, Biesbos, Breda, Delft, Delfzijl, Den Haag, Den Helder, Deventer, Doetinchem, Dordrecht, Drachten, Drenthe, Eindhoven, Emmeloord, Emmen, Enkhuizen, Enschede, Flevoland, Fryslân (Friesland), Gelderland, Gouda, Groningen (prov.), Groningen (stad), Haarlem, Haarlemmermeer, Heerenveen, Heerlen, Helmond, Hengelo, Hilversum, Hoogeveen, Ijssel, Ijsselmeer, Kampen, Leeuwarden, Leiden, Lek, Lelystad, Limburg, Maas, Maastricht, Markermeer, Meppel, Middelburg, Neder-Rijn, Nieuwe Waterweg, Nijmegen, Noord-Brabant, Noord-Holland, Noordzeekanaal, Oosterschelde, Oss, Overijssel, Purmerend, Randstad, Rijnmond, Roermond, Roosendaal, Rotterdam, Schiermonnikoog, Schiphol, Sneek, Terneuzen, Terschelling, Texel, Tilburg, Twente, Utrecht (prov.), Utrecht (stad), Vaalserberg, Veendam, Veluwe, Venlo, Vlieland, Vlissingen, Waal, Waddenzee, Wageningen, Westerschelde, Zaandam, Zeeland, Zeeuws-Vlaanderen, Zoetermeer, Zuid-Holland, Zutphen, Zwolle",
		"examenprogramma_eindterm_id": [
			"cfd8c78e-8aa1-475d-b431-f0e62858391f"
		]
	},
	{
		"id": "91dce357-3509-4b29-9315-e74be379b641",
		"title": "Albanië, Alpen, Antwerpen, Ardennen, Athene, Barcelona, België, Belgrado, Berlijn, Bern, Boekarest, Bordeaux, Bosnië-Hercegovina, Bratislava, Brussel, Budapest, Bulgarije, Cyprus, Denemarken, Donau, Dublin, Duitsland, Engeland, Estland, Finland, Frankrijk, Genève, Glasgow, Griekenland, Hamburg, Helsinki, Het Kanaal, Hongarije, Ierland, Ijsland, Istanbul, Italië, Kaspische Zee, Kaukasus, Keulen, Kopenhagen, Kroatië, Letland, Lissabon, Litouwen, Liverpool, Londen, Luxemburg (land), Luxemburg (stad), Lyon, Madrid, Malta, Marseille, Middellandse Zee, Milaan, Moskou, München, Nederland, Noordzee, Noorwegen, Oekraïne, Oostenrijk, Oostzee, Oslo, Parijs, Po, Polen, Portugal, Praag, Pyreneeën, Rhône, Rijn, Roemenië, Rome, Ruhrgebied, Rusland, Scandinavië, Schelde, Schotland, Seine, Servië, Sicilië, Sint Petersburg, Slovenië, Slowakije, Spanje, Stockholm, Straat van Gibraltar, Theems, Tsjechië, Ural (Oeral), Verenigd Koninkrijk, Vlaanderen, Volga (Wolga), Wallonië, Warschau, Wenen, Zwarte Zee, Zweden, Zwitserland",
		"examenprogramma_eindterm_id": [
			"cfd8c78e-8aa1-475d-b431-f0e62858391f"
		]
	},
	{
		"id": "3632edaf-cd24-4bbf-8a65-3a8c1e19078a",
		"title": "Afghanistan, Afrika, Alaska, Amazone, Amerika, Andes, Ankara, Antarctica, Argentinië, Atlantische Oceaan, Australië, Azië, Bagdad, Bangkok, Bangladesh, Beijing (Peking), Brasilia, Brazilië, Buenos Aires, Cairo, Californië, Canada, Caribische Zee, Casablanca, Chang Jiang (Jangtsekiang), Chicago, Chili, China, Colombia, Curaçao, Delhi, Egypte, Ethiopië, Europa, Filipijnen, Ganges, Groenland, Grote (of Stille) Oceaan, Hawaii, Himalaya, India, Indische Oceaan, Indonesië, Irak, Iran, Israël, Jakarta, Japan, Java, Jeruzalem, Kaapstad, Kolkata (Calcutta), Kongo (Dem. Rep.), Lagos,Los Angeles, Marokko, Mekka, Mexico, Mexico-Stad, Midden-Oosten, Mississippi, Molukken, Montréal, Mumbai (Bombay), Nederlandse Antillen, New York, Nieuw-Zeeland, Nigeria, Nijl, Noordelijke Ijszee, Pakistan, Panamakanaal, Paramaribo, Perzische Golf, Rio de Janeiro, Rocky Mountains, Rode Zee, Sahara, Santiago, Saudi-Arabië, Seoul, Shanghai, Siberië, Singapore, Sudan (Noord- en Zuid- Sudan), Suezkanaal, Suriname, Sydney, Taiwan, Teheran, Thailand, Tokyo, Turkije, Venezuela, Verenigde Staten, Vietnam, Washington, Xianggang (Hongkong), Zuid-Afrika (rep.), Zuid-Korea",
		"examenprogramma_eindterm_id": [
			"cfd8c78e-8aa1-475d-b431-f0e62858391f"
		]
	},
	{
		"id": "513c0f1d-681a-4323-ac82-75352dd629eb",
		"title": "Weer, Weerelementen, temperatuur, neerslag, luchtdruk, wind, bewolking, Temperatuur, thermometer, schaal van Celsius, UV-straling, Neerslag, luchtvochtigheid, droge en natte lucht, Kringloop van het water, verdampen/condenseren, smelten/bevriezen, infilteren/afstromen, Ontstaan van neerslag, stuwingsneerslag, loefzijde, lijzijde/regenschaduw, frontale neerslag, stijgingsneerslag, neerslagverdeling, neerslagintensiteit, piekafvoer, Luchtdruk en wind, hoge druk, lage druk, barometer, isobaren, windkracht, windrichting, windsnelheid, landwind, zeewind, drukgordels, windsystemen, weer- en klimaatfactoren, breedteligging, zoninvalshoek en seizoenen, hoogteligging t.o.v. zeeniveau, afstand tot zee/oceaan en gesteldheid van het oppervlak (land/water), aanvoer van warmte en koe van elders door wind en water, Klimaat, Klimaatgrafiek, Waterbalans, Verdroging, Verwoestijning, Irrigatie, Drainage, Vegetatiezones, tropisch regenwoud, steppe, woestijn, altijdgroene mediterrane plantengroei, gemengd bos (loof- en naaldbomen), naaldbos (taiga), hooggebergtevegetatie",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c341f2c1-59fc-41b8-ac56-f147b882711c"
		]
	},
	{
		"id": "b7b3c426-667a-42c3-9ce5-69e55ba25c68",
		"title": "Weer, Weerelementen, temperatuur, neerslag, luchtdruk, wind, bewolking, Temperatuur, thermometer, schaal van Celsius, zonnekracht, UV-straling, Neerslag, luchtvochtigheid, droge en natte lucht, Kringloop van het water, verdampen/condenseren, smelten/bevriezen, infilteren/afstromen, Ontstaan van neerslag, stuwingsneerslag, loefzijde, lijzijde/regenschaduw, frontale neerslag, stijgingsneerslag, neerslagverdeling, neerslagintensiteit, piekafvoer, nuttige neerslag,  Luchtdruk en wind, hoge druk/maximum, lage druk/minimum/depressie, barometer, isobaren, windkracht, windrichting, windsnelheid, landwind/aflandige wind, zeewind/aanlandige wind, drukgordels, windsystemen, wet van Buys Ballot, Bewolking, bewolkingsgraad,  , weer- en klimaatfactoren, breedteligging, zoninvalshoek en seizoenen, hoogteligging t.o.v. zeeniveau, afstand tot zee/oceaan en gesteldheid van het oppervlak (land/water), aanvoer van warmte en koe van elders door wind en water, Klimaat, Klimaten, tropische regenklimaten, tropisch regenwoudklimaat, savanneklimaat, droge klimaten, steppeklimaat, woestijnklimaat, (gematigde) zeeklimaten, warm met droge zomer: mediterraan klimaat (Middellandse Zeeklimaat), met neerslag in alle jaargetijden, (gematigde) landklimaten, met neerslag in alle jaargetijden, met droge winter, sneeuw- en ijsklimaten, toendraklimaat, met eeuwige sneeuw/ijst: pool- en hooggebergteklimaat,  Klimaatgrafiek, Waterbalans, Verdroging, Verwoestijning, Irrigatie, Drainage, Vegetatiezones, tropisch regenwoud, savanne, steppe, woestijn, altijdgroene mediterrane plantengroei, gemengd bos (loof- en naaldbomen), naaldbos (taiga), hooggebergtevegetatie, Zeespiegelstijging, Natuurlijk broeikaseffect, Versterkt broeikaseffect, broeikasgassen, kooldioxide/CO2, methaan, waterdamp, Landbouw en visserij, Voedselgewassen, Handelsgewassen, Intensieve en extensieve landbouw, Voedselpiramide, duurzaamheid, ecologische voetafdruk, duurzaam consumeren, duurzaam produceren, hergebruik/recyclen, klimaatverdrag",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c341f2c1-59fc-41b8-ac56-f147b882711c"
		]
	},
	{
		"id": "d810a37d-5a92-40ff-8f20-407fdb213a17",
		"title": "Spanje, Almeria, La Coruna, Zaragoza, Ebro, Duero (Douro), Tajo (Taag), Guadalquivir, Sierra Nevada, Cantabrisch gebergte, Kastiliaans Scheidingsgebergte, Spaanse Hoogvlakte",
		"examenprogramma_eindterm_id": [
			"6de9b38f-bf64-4a82-b0bb-260d767c0340"
		]
	},
	{
		"id": "0e16818d-4331-4c87-a978-f31898f151a3",
		"title": "V.S., New orleans, Golf van Mexico, Colorado, Rio Grande, Great Salt Lake, Appalachen, Kustgebergte, Great Basin (Grote Bekken), Great Plains (Prairiën)",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"ff6c5f71-caac-4f11-8591-5280e79b92b9"
		]
	},
	{
		"id": "ea60674d-16e8-4e71-960c-917422c88df3",
		"title": "Nederland. Lobith, Haringvliet, Rijnmond, Oosterscheldekering, Haringvlietdam, Broouwersdam, Oostelijk Flevoland, Zuidelijk Flevoland",
		"examenprogramma_eindterm_id": [
			"7d7e96e6-9d5d-40dd-a192-671c152b48d8"
		]
	},
	{
		"id": "fa5e030f-6cf7-4397-b086-f5d3c1527c0e",
		"title": "Kringloop van het water, verdampen/condenseren, smelten/bevriezen, infiltreren/afstromen, regenwater, smeltwater, grondwater, oppervlaktewater, brak water, drinkwater, Korte waterkringloop, Lange waterkringloop, Grondwater, waterput, bron, oase, stroomgebied, bovenloop, middenloop, benedenloop, waterscheiding, riviermonding, delta, Piekafvoer, Reliëf, hoogteligging, N.A.P., Grondsoorten, doorlaatbaarheid, filterende werking, Sedimentatie, Bodemerosie, Verdroging, Verzilting/ontzilting, vervuiling, rivierenlandschap, uiterwaard, zomerdijk, winterdijk, Waterbeheer, polder, boezem, spaarbekken, stuw/stuwdam, sluis, bemalen, draineren, kribben, nevengeul, dijkverhoging, dijkverlegging, uiterwaardafgraving, Rijkswaterstaat, Waterschap, Waterkwaliteit, Waterkantiteit, Drinkwaterwinning, waterwingebied, zoetwaterzak, irrigatie, Waterproblematiek, versterkt broeikaseffect, ontbossing, grijs water, Kust en kustverdediging, getijden, zeewering, rivierdelta, Deltawerken",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7ff69461-6922-418f-9ae2-948a8a86936c"
		]
	},
	{
		"id": "e774d834-c713-409e-9546-1f09baf744bd",
		"title": "Kringloop van het water, verdampen/condenseren, smelten/bevriezen, infiltreren/afstromen, regenwater, smeltwater, grondwater, oppervlaktewater, brak water, drinkwater, Korte waterkringloop, Lange waterkringloop, Grondwater, aquifer, fossiel water, waterput, bron, oase, stroomgebied, bovenloop, middenloop, benedenloop, waterscheiding, riviermonding, delta, Stroomstelsel, debiet, regiem, Soorten rivieren, regenrivier, gletsjerrivier, gemengde rivier, wadi, Piekafvoer, Reliëf, hoogteligging, N.A.P., Grondsoorten, doorlaatbaarheid, filterende werking, Sedimentatie, Bodemerosie, Modderstromen, Verdroging, Verzilting/ontzilting, vervuiling, rivierenlandschap, oeverwal, komgrond, uiterwaard, zomerdijk, winterdijk, Waterbeheer, polder, boezem, overloop, spaarbekken, stuw/stuwdam, sluis, bemalen, draineren, kribben, nevengeul, dijkverhoging, dijkverlegging, uiterwaardafgraving, Rijkswaterstaat, Waterschap, Waterkwaliteit, Waterkantiteit, Drinkwaterwinning, waterwingebied, zoetwaterzak, irrigatie,  Industrieel watergebruik, koelwater, proceswater, Waterproblematiek, versterkt broeikaseffect, ontbossing, grijs water, Kust en kustverdediging, getijden, zeewering, rivierdelta, Deltawerken",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7ff69461-6922-418f-9ae2-948a8a86936c",
			"f2531523-a977-4a13-9a70-6c247ff70f3b"
		]
	},
	{
		"id": "8b11efc9-3c19-4212-b0b7-2e10577f31ed",
		"title": "Midden-Oosten, Dode Zee, Eufraat, Tigris, Jordaan, Syrië, Jordanië, Libanon, Westelijke Jordaanoever, Gaza, Koeweit",
		"examenprogramma_eindterm_id": [
			"7ff69461-6922-418f-9ae2-948a8a86936c"
		]
	},
	{
		"id": "df4472b4-1885-4e4a-b348-d51d4a2af6f2",
		"title": "Midden-Oosten, Dode Zee, Eufraat, Tigris, Jordaan, Syrië, Jordanië, Libanon, Westelijke Jordaanoever, Gaza, Koeweit, China, Huang He (Huangho), Drie-Klovendam, Grote Kanaal, Xi-Jiang, Himalaya, Hoogland van Tibet, Rode Bekken, Lössplateau",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7ff69461-6922-418f-9ae2-948a8a86936c",
			"f2531523-a977-4a13-9a70-6c247ff70f3b"
		]
	},
	{
		"id": "4a1f7479-30a9-4898-a416-d33c8d01260c",
		"title": "Bevolkingsontwikkeling, natuurlijke bevolkingsgroei, sociale bevolkingsgroei, vergrijzing, ontgroening, transitiemodel, één-kind politiek, Natuurlijke bevolkingsgroei, geboortecijfer/geboorteoverschot, sterftecijfer/sterfteoverschot, Sociale bevolkingsgroei, migratie, immigratie, emigratie, remigratie, gezinshereniging, Migratiemotieven, aantrekkingsfactoren, afstotingsfactoren, Sociale verhoudingen, segregatie, sociale ongelijkheid, integratie, Bevolkingsopbouw, bevolkingspiramide/leeftijdsdiagram, Ruimte, ruimtegebruik, voorzieningen, bevolkingsdichtheid, bevolkingspreiding, bebouwingsdichtheid, Verstedelijking, urbanisatie, suburbanisatie, Stedelijke geleding, stratenpatronen, historische stadskern, Verkeer, infrastructuur, congestie, mobiliteit, forensisme, bereikbaarheid, Ruimtelijke kwaliteit, veiligheid, onderhoud, sociale controle/contacten, participatie, leefbaarheid, Voorzieningen, verzorgingsgebied, Ruimtelijke Ordening, bestemmingsplan",
		"examenprogramma_eindterm_id": [
			"c9ce0bba-e9ae-4f72-b85c-a92408a7f4c6"
		]
	},
	{
		"id": "b4b167a1-5561-400a-8e5a-ee0b90ca69b0",
		"title": "Nederland, Groene Hart, Bandstad Twente, Brabantstad, Stedelijk gebied Arnhem-Nijmegen, Zuid-Limburg",
		"examenprogramma_eindterm_id": [
			"35c01a1f-1ad2-48da-98fa-8ba88d76c639"
		]
	},
	{
		"id": "c488cee3-73fc-451b-9263-13078b930862",
		"title": "Bevolkingsontwikkeling, natuurlijke bevolkingsgroei, sociale bevolkingsgroei, vergrijzing, ontgroening, levensverwachting, transitiemodel, één-kind politiek, Natuurlijke bevolkingsgroei, geboortecijfer/geboorteoverschot, sterftecijfer/sterfteoverschot, Sociale bevolkingsgroei, migratie, immigratie, emigratie, remigratie, gezinshereniging, Migratiemotieven, aantrekkingsfactoren, afstotingsfactoren, seizoensmigratie, gastarbeid, braindrain, hukou, Sociale verhoudingen, segregatie, sociale ongelijkheid, integratie, Bevolkingsopbouw, bevolkingspiramide/leeftijdsdiagram, Ruimte, ruimtegebruik, voorzieningen, bevolkingsdichtheid, bevolkingspreiding, bebouwingsdichtheid, Verstedelijking, urbanisatie, suburbanisatie, agglomeratievorming, hutongs, Stedelijke geleding, stratenpatronen, historische stadskern, concentrisch groeimodel, meerkernen groeimodel, sector groeimodel, agglomeratie, stedelijke zone, Verkeer, infrastructuur, congestie, mobiliteit, forensisme, bereikbaarheid, Ruimtelijke kwaliteit, veiligheid, onderhoud, sociale controle/contacten, participatie, leefbaarheid, Voorzieningen, verzorgingsgebied, drempelwaarde, reikwijdte, Ruimtelijke Ordening, bestemmingsplan, inspraak",
		"examenprogramma_eindterm_id": [
			"c9ce0bba-e9ae-4f72-b85c-a92408a7f4c6"
		]
	},
	{
		"id": "bbbbe42d-98ef-4ba5-9251-07fdafbc0f80",
		"title": "Nederland, Groene Hart, Bandstad Twente, Brabantstad, Stedelijk gebied Arnhem-Nijmegen, Zuid-Limburg, Duitsland, Düsseldorf, Duisburg, Essen, Dortmund, Leipzig, Dresden, Frankfurt, Stuttgart",
		"examenprogramma_eindterm_id": [
			"d84f39b5-25fc-438c-a6a2-bae2149ba9f4"
		]
	},
	{
		"id": "6d53af7b-1ca5-435a-bc7d-a1f9811d28c7",
		"title": "China, Tianjin, Shenyang, Chongqing, Guangzhou (Kanton), Harbin, Wuhan, Xi’an",
		"examenprogramma_eindterm_id": [
			"c9ce0bba-e9ae-4f72-b85c-a92408a7f4c6"
		]
	},
	{
		"id": "9fbdd9cd-b02c-49ca-aede-65fab5db82d4",
		"title": "Tropische orkaan/hurricane, Wervelwind/tornado, Tropische lage drukgordel, Passaatwind, Hazard management, Risicoperceptie",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"34618247-e404-4f12-9965-4a49b8c3e9e4"
		]
	},
	{
		"id": "736e2078-8650-4393-90ad-adb54ca97de7",
		"title": "Golf van Mexico, Appalachen, Atlantische Kustvlakte, Centraal Laagland, New Orleans, Cuba, Florida",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"34618247-e404-4f12-9965-4a49b8c3e9e4"
		]
	},
	{
		"id": "75ba42b0-2c54-4815-ab56-7b823fde6acc",
		"title": "Waterbouwkundige projecten, Zuidoost-Anatoliëproject, Aswandamproject, Waterconflict, Irrigatie, Beregening, Oppervlakte-irrigatie, Druppelirrigatie, Kanaal, Stuwdam, Stuwmeer",
		"examenprogramma_eindterm_id": [
			"3c0d13c6-9474-4568-84d5-edf052993c72"
		]
	},
	{
		"id": "b5e0ce20-1c59-4ebd-bcca-2ffb9a42676d",
		"title": "Eufraat, Tigris, Syrië, Uganda, Aswandam, Atatürk-stuwmeer",
		"examenprogramma_eindterm_id": [
			"3c0d13c6-9474-4568-84d5-edf052993c72"
		]
	},
	{
		"id": "52ae6fb2-8e8d-44fd-a816-6140d8ca64b3",
		"title": "Metropolitane gebieden, Megasteden, Arbeidsmigratie, Concessiegebieden, Gated communities (beveiligde wijken), Eénpartijstelsel",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0198c336-b31b-48cb-9df7-18f9b412473c"
		]
	},
	{
		"id": "afac2285-80a1-4dc6-a6a9-8e5ca0b54d46",
		"title": "Guangzhou (Kanton), Shenzen, Foshan, Aomen (Macau), Chongqing, Xi-Jiang, Chang-Jiang, Suzhou, Hangzhou",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0198c336-b31b-48cb-9df7-18f9b412473c"
		]
	},
	{
		"id": "56a96dcf-9641-488a-a316-e918436ea88b",
		"title": "Beschrijvende vragen, verklarende vragen, voorspellende vragen, waarderende vragen, vragen gericht op het maken van keuzes en het oplossen van problemen",
		"ce_se": "CE"
	},
	{
		"id": "980471b7-ff71-45d6-b610-25aff4762cc8",
		"title": "Globalisering, Global village,  Mondiale en transnationale netwerken,  Economische globalisering, kapitaalstromen, internationale arbeidsverdeling, multinationale onderneming, productieketen, WTO, zuid-zuid-investeringen, opkomende grootmachten (BRICS-landen), multipolaire wereld, amarikanisering, cultuurgebied, lingua franca, identiteit, (veranderende rol van de) staat, geopolitiek, blokvorming, regionalisme, burgerschap, anders-globalisten.",
		"ce_se": "CE"
	},
	{
		"id": "d0530f5e-b13e-472a-8422-e2ffe6829026",
		"title": "Wereldsysteem,  Diffusie, Fragmentarische modernisering,  Regionale ongelijkheid, Sociale ongelijkheid,  Spread-effecten, Backwash-effecten, centrum, semi-periferie, periferie",
		"ce_se": "CE"
	},
	{
		"id": "663f6c2c-5aaa-4e10-8cdf-f9fcbfa55399",
		"title": "Tijdruimtecompressie, Afstandsverval, Transporttechnologie, Transportnetwerk, Informatietechnologie, absolute en relatieve afstand, absolute en relatieve ligging",
		"ce_se": "CE"
	},
	{
		"id": "e688154c-7d57-42f9-b027-2abc2ff8d133",
		"title": "Cultuurgebieden, bevolkingsspreiding en dichtheid, bevolkingsgroei (fase in de demografische transitie), demografisch druk, leeftijdsopbouw, kindersterfte, vruchtbaarheid, BBP/BRP, inkomen (per capita), koopkracht, beroepsbevolking, democratisch gehalte, mensenrechten, samenwerkingsverband, analfabetisme, verstedelijkingsgraag en -tempo",
		"ce_se": "CE"
	},
	{
		"id": "482fe927-b4a5-4119-b382-f13c5742effe",
		"title": "Hegemoniale staat, Europeanisering, Kolonialisme, Imperialisme,  Dekolonisatie, Triade, Nieuwe industrielanden, Uitschuiving, Nieuwe internationale arbeidsverdeling, Global shift, Pacific Rim",
		"ce_se": "CE"
	},
	{
		"id": "5987615a-7632-4445-a45e-6700de2eddb4",
		"title": "VN-ontwikkelingsindex, regionale ongelijkheid, spociale ongelijkheid",
		"ce_se": "CE"
	},
	{
		"id": "682e8f63-6832-4875-b485-d1b8a29ce0a5",
		"title": "Megalopolis, Wereldstad/Metropool, Hub en spoke-netwerk, Mainportregio, Achterland, Stedelijke geleding, Gentrification, Stedelijk netwerk, (Economisch) cluster, Internationale dienstverlening, Mondiale financiële markten, Creatieve stad, Innovatie, Kosmopolitisme, edge city, CBD",
		"ce_se": "CE"
	},
	{
		"id": "8b867b50-42e8-4e72-9b5b-32b202f21a98",
		"title": "Platentektoniek, asthenosfeer, convectiestromen, lithosfeer, (mid)oceanische rug, subductie, diepzeetrog, convergente plaatgrenzen, divergente plaatgrenzen, transforme plaatgrenzen, hotspot, vulkanisme, explosieve eruptie, stratovulkaan, caldera, effusieve eruptie, schildvulkaan, pyroklastica, aardbevingen, magnitude (schaal van Richter), intensiteit (schaal van Mercalli), tsunami, Gebergtevorming, breukgebergten, horsten en slenken, plooiingsgebergten, geologische tijdschaal.",
		"ce_se": "CE"
	},
	{
		"id": "61893603-f513-4c0b-9c7e-02e903f5df50",
		"title": "stroomgebied, rivierstelsel, verwering, mechanisch (fysisch), chemisch, erosie, transport, sedimentatie, delta, morene, puinhelling, puinwaaier, massabewegingen",
		"ce_se": "CE"
	},
	{
		"id": "9d61cc98-2e27-4ed3-8477-2d7c860941cf",
		"title": "Gesteentekringloop, stollingsgesteenten, basalt, graniet, sedimentgesteenten, kalksteen, zandsteen, metamorfe gesteenten, leisteen, marmer, hydrologische kringloop.",
		"ce_se": "CE"
	},
	{
		"id": "0f902c22-6491-4437-817b-06b43cd7ed35",
		"title": "Atmosferische circulatie, hoge luchtdrukgebied, lage luchtdrukgebied, ITCZ, corioliseffect, wet van Buys Ballot, passaat en moesson, Oceanische circulatie, thermohaliene circulatie, diepwaterpomp, warme en koude zeestroom, stralingsbalans, klimaatgebied",
		"ce_se": "CE"
	},
	{
		"id": "da7cdff7-ec7d-4979-b1e3-d1654ececbed",
		"title": "Landdegradatie, vormen van landdegradatie, (versnelde) bodemerosie, verzilting, verwoestijning, oorzaken van landdegradatie, overbeweiding, ontbossing, klimaatverandering",
		"ce_se": "CE"
	},
	{
		"id": "38671721-1223-40de-a277-2b8f8d110cb1",
		"title": "ruimtelijke segregatie, sociale polarisatie, getto, ommuurde woonwijk (gated community), migranten netwerken",
		"ce_se": "CE"
	},
	{
		"id": "8c0c45ce-e1f8-48f6-a8eb-1ec744aeef2a",
		"title": "Alpien plooiingsgebied, Subtropische landschapszone, Mediterrane vegetatie, Mediterrane landbouwtypen, (grond)Waterproblematiek, Waterbalans, Duurzaam water- en landgebruik, Natuurramp, Milieuramp, Hazard Management",
		"ce_se": "CE"
	},
	{
		"id": "dff92700-c8e5-4493-aef1-2b55f4aec783",
		"title": "Geofactoren, gesteente en reliëf, klimaat en lucht, bodem, water, flora en fauna, de mens, Landschapszones, polaire zone, boreale zone, gematigde zone, subtropische zone, (semi)aride zone, tropische zone",
		"ce_se": "CE"
	},
	{
		"id": "4673b1c1-d64c-4060-963e-b977cc4fddec",
		"title": "Perceptie, stereotypen, mental map, geografisch beeld",
		"ce_se": "CE"
	},
	{
		"id": "4c9d870c-7f44-41eb-8661-07bfcbeedaf0",
		"title": "Schild, hoogtezones, hoogvlakte/hoogland, ertsen/ertsvorming, fossiele energiebronnen, andesiet, tropisch regenwoud (selva), Savanne (Illanos, cerrado en caatinga), Steppe (pampa), Tropisch laagland, Mangrove, Bevolkingsdruk, Gezinsplanning, Natuurlijke bevolkingsgroei, Sociale bevolkingsgroei /migratie, Etniciteit, Mestizering, Latino, Bevolkingsparticipatie, Democratisering, Sociale polarisatie, Gini-coëfficiënt/Lorenzcurve, Elite, BBP per hoofd /BRP per hoofd, Import- en exportpakket, Handelsbalans, Megasteden, Sloppenwijken (favelas), Informal city, Informele sector, Cliëntelisme, Latifundia, Grondbezitverhouding, El Niño",
		"ce_se": "CE"
	},
	{
		"id": "d2f957d6-3305-41bb-b434-088906bf753d",
		"title": "Demografische transitie, Demografische druk, Etnische / religieuze conflicten, Informele en formele machtsstructuur",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"6001b9b6-7718-497b-aefe-9cee846ad13b"
		]
	},
	{
		"id": "9193d525-e605-4b63-842e-9b1d76b98a95",
		"title": "Dictatuur, Oligarchie, Populisme, Neoliberalisme, Good governance, De-agrarisatie, Industrialisatie, Tertiairisering, Landroof (landgrabbing), Duale economie, Exportvalorisatie, Importsubstitutie, Cashcrops/foodcrops, Waterkrachtcentrale, UNASUR, Buitenlandse investeringen (Foreign Direct Investments), BRIC(S), Etnische en culturele diversiteit, Bevolkingsparticipatie, Democratisering",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"8bfe88c7-8bbe-45ae-a7b3-046096a0da91"
		]
	},
	{
		"id": "ebc73da6-195f-4198-a8f7-65ba157f1480",
		"title": "Zachte kunsten, duinen, wadden, estuaria, harde kusten, zeedijken, waterkeringen, kustprocessen (opbouw en afbraak), zeestroming, getuidenstroming, eb en vloed, springtij en doodtij, wind, zeespiegelstijging, absolute zeespiegelstijging, bodemdaling, relatieve zeespiegelstijging, stroomgebied, stroomstelsel, waterscheiding, waterafvoer, debiet, regiem, vertragingstijd, (verhoogde) piekafvoer, verhang, verval, dwarsprofiel rivieren (benedenloop), uiterwaarden, zomerbed, winterbad, lengteprofiel rivieren, bovenloop, middenloop, benedenloop, klimaatverandering, temperatuurstijging, onregelmatiger neerslagregiem, menselijke ingrepen, verstening van het oppervlak, ontbossing, kanalisatie, stuw, krib, dijk (verzwaring)",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		]
	},
	{
		"id": "e2e0b040-7168-4a6e-80e4-ab0e282fdde2",
		"title": "Rijkswaterstaat, Waterschappen, Tweede Deltacommissie, Deltaprogramma, Deltafonds, Deltawet, Nationaal Waterplan, Integraal waterbeleid, Primaire waterkering, Noodoverloopgebied, Dynamisch handhaven, zandsuppletie, zandmotor, bolwerkvorming, slufter, Ruimte voor de rivier, Rivierbedverruiming, verdieping, verbreding/dijkverlegging, obstakels verwijderen, kribverlaging, nevengeulen aanleggen, uiterwaardvergraving, Drietrapsstrategie, vasthouden (retentie), bergen, avoer bevorderen, Rijnconferentie, Overstromingsrisicobewustzijn",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		]
	},
	{
		"id": "f3648277-1a3b-4186-95c9-e3654538b385",
		"title": "Verzilting, Verdroging, Watertoets, Groene daken, Waterpleinen, Retentiebekkens",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"887d1c30-7eda-4976-81c4-3c3ac7541855"
		]
	},
	{
		"id": "7f992f38-0d95-46c6-8c44-a8ee005b0b3e",
		"title": "Noordvleugel, Zuidvleugel, Mainports, Groene Hart, Stedelijk netwerk, Grootstedelijke functies, Metropoolvorming, Ruimtelijk beleid, ruimtelijke ordening, sectoraal beleid, groeikernen, VINEX-locaties, structuurvisies over de Randstad (zoals Randstad 2040)",
		"ce_se": "CE"
	},
	{
		"id": "baa7d31a-f3ec-4614-88ff-56c2e23daabb",
		"title": "Creatieve stad, Kenniseconomie, Science Parks, Zakelijke dienstverlening, Duale arbeidsmarkt, Publiek-private samenwerking, Duurzame stad (sustainable city), Smart city",
		"ce_se": "CE"
	},
	{
		"id": "13f79a25-d6ef-4600-81e4-3a20efe32303",
		"title": "Buurtprofiel, Woningkenmerken, naar ouderdom, naar eigendom, naar woningtype, naar onderhouw, Bewonerskenmerken, naar grootte van huishoudens, naar etniciteit, naar inkomen, naar gezinsfase, naar leeftijd, Woonomgeving, Buurt- / wijkvoorzieningen, Sociale cohesie, Sociale (on)veiligheid, objectieve (on)veiligheid, subjectieve (on)veiligheid, Openbare ruimte, toegankelijkheid, onderhoud, overzichtelijkheid, toezicht, Stadsvernieuwing, Herstructurering",
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"e4b0e143-3d1b-41b9-aa31-3eebde4d82bb"
		]
	},
	{
		"id": "42840e4f-e15e-4045-8c56-a1415c5a08ac",
		"title": "Economische indicatoren, BBP/BRP, (gemiddeld) inkomen (per capita), koopkracht, (samenstelling van) beroepsbevolking, Demografische indicatoren, bevolkingsspreiding en dichtheid, bevolingsgroei (fase in de demografische transitie), leefstijdsopbouw, verstedelijking, Sociaal-culturele indicatoren, analfabetisme, taal, godsdienst",
		"ce_se": "CE"
	},
	{
		"id": "0bce759d-ab7b-489e-98ca-1bcf2d9381da",
		"title": "Platentektoniek, (mid)oceanische rug, subductie, diepzeetrog, lithosfeer, convergente plaatgrenzen, divergente plaatgrenzen, transforme plaatgrenzen, convectiestromen, hotspot, Vulkanisma, stratovulkaan, explosieve eruptie, caldera, schildvulkaan, effusieve eruptie, Aardbevingen, school van Richter, tsunamie, Gebergtevorming, breukgebergten (horsten en slenken), plooiingsgebergten, Geologische tijdschaal.",
		"ce_se": "CE"
	},
	{
		"id": "3e140f5b-74d2-496e-a637-a62c4d55b7d8",
		"title": "Stroomgebied, verwerking, mechanisch, chemisch, Erosie, Transport, Sedimentatie, delta, morene, puinhelling, puinwaaier, Aardverschuiving",
		"ce_se": "CE"
	},
	{
		"id": "4f158721-ac9a-4621-ab65-0e02236777b4",
		"title": "Tijd-ruimte compressie, Transporttechnologie, Communicatietechnologie, Economische glabalisering, global shift, nieuwe internationale, arbeidverdeling, productieketen, regionale en sociale ongelijkheid, WTO, culturele globalisering, Amerikanisering, Lingua franca, identiteit, Mondiale netwerken, Wereldstad.",
		"ce_se": "CE"
	},
	{
		"id": "9a8786ac-732e-488d-b6f7-64b5d507b00f",
		"title": "Hydrologische kringloop, Gesteentekringloop, Stollings-/dieptegesteenten, graniet, basalt, Metamorfe gesteenten, marmer, leisteen, Sedimentgesteenten, zand(steen), kalksteen",
		"ce_se": "CE"
	},
	{
		"id": "11f28d26-afca-4d04-a52e-ca819f7bd90f",
		"title": "Atmosferische circulatie/Grote windsystemen, ITCZ/zone van equatoriale lage luchtdruk, wet van Buys Ballot, passaat en moesson, Oceanische circulatie, warme zeestromen, koude zeestromen, Klimaatgebieden (volgens Köppen), Klimaatverandering (het gaat alleen om gevolgen voor het systeem).",
		"ce_se": "CE"
	},
	{
		"id": "9a455897-540f-4b7a-a949-b9663382f1bd",
		"title": "Geofactoren, gesteente en reliëf, klimaat en lucht, bodem, water, plantenwereld, dierenwereld, de mens, Landschapszones, polaire zone, boreale zone, gematigde zone, subtropische zone, aride zone, tropische zone",
		"ce_se": "CE"
	},
	{
		"id": "cd6bc8a1-6740-4aa3-aec1-093fd234c9c4",
		"title": "Landdegradatie, (versnelde) bodemerosie, verzilting, verwoestijning, overbeweiding, ontbossing, Irrigatie, Drainage, Duurzaam landgebruik",
		"ce_se": "CE"
	},
	{
		"id": "7bcc33de-6971-43b1-8ed0-0842cbe3286d",
		"title": "Perceptie, Stereotype, Mental map, Geografisch beeld",
		"ce_se": "CE"
	},
	{
		"id": "59e71a6e-88f4-4109-af5c-7db62e1d8ce3",
		"title": "Verstedelijkingsgraad, Verstedelijkingstempo, Stedelijk netwerk, Sloppenwijken (favelas), Ommuurde woonwijken (gated communities), Bevolkingsdruk, Gezinsplanning, Natuurlijke bevolkingsgroei, Sociale bevolkingsgroei/migratie, Etniciteit, Mestizering, Bevolkingsparticipatie, Democratisering, Good governance, BBP per hoofd/BRP per hoofd, Import- en exportpakket, Handelsbalans, Lorenzcurve, Informele sector, Grootgrootbezit, UNASUR",
		"ce_se": "CE"
	},
	{
		"id": "bb287cbf-8664-4814-9e01-164b55956e6f",
		"title": "Industrialisatie, De-industrialisatie, zakelijke (en financiële) dienstverlening",
		"ce_se": "CE"
	},
	{
		"id": "b5fd8d5e-6ca3-4aa1-9c10-4b5d9f31ceb0",
		"title": "Hoogvlakte/hoogland, Ertsen/ertsvorming, Fossiele energiebronnen, Tropisch regenwoud (selva), Savanne (cerrado en caatinga), Mangrove, Biodiversiteit, Landroof (landgrabbing)",
		"ce_se": "CE"
	},
	{
		"id": "915af81d-e1f8-4f8c-9a7e-b898710664be",
		"title": "UNASUR, Etnische en culturele diversiteit, Buitenlandse investeringen (Foreign Direct Investments)",
		"ce_se": "CE"
	},
	{
		"id": "66765ded-47fc-494e-8f19-a753b7a2a330",
		"title": "Triade, vrijhandel, ruilvoet, multinationale onderneming (MNO) / multinational, arbeidsmigratie, push en pull factoren",
		"ce_se": "CE"
	},
	{
		"id": "bd191a46-5e92-4133-90ec-7beeeb5c1e85",
		"title": "Externe economische relaties, BRIC(S), Exportgerichtheid/handelsoriëntatie",
		"ce_se": "CE"
	},
	{
		"id": "834064b0-d932-492a-9baf-95f82466f958",
		"title": "Economisch, wereldsysteem, centrum, semi-periferie, periferie, internationale arbeidsverdeling, vestigingskolonie, exploitatie kolonie, dekolonisatie, demografisch, demografische transitie, demografische druk, verstedelijking, sociaal-cultureel, cultuurgebied, diffusie",
		"ce_se": "CE"
	},
	{
		"id": "819dc797-44c8-4b5d-b91d-cc85bbfbb9bc",
		"title": "Stroomgebied, Stroomstelsel, Waterscheiding, Waterafvoer, debiet, regiem, vertragingstijd, piekafvoer, verhang, verval, Dwarsprofiel rivieren (benedenloop), uiterwaarden, zomerbed, winterbed, Lengteprofiel rivieren, bovenloop, middenloop, benedenloop, Klimaatverandering, zeespiegelstijging, temperatuurstijging, onregelmatiger neerslagregiem, Menselijke ingrepen, verstening van het oppervlak, ontbossing, kanalisatie, stuw, krib, dijkverzwaring, waterkeringen",
		"ce_se": "CE"
	},
	{
		"id": "f99424ea-0a53-4d51-91e8-cb808e01178f",
		"title": "Rijkswaterstaat, Waterschappen, Tweede Deltacommissie, Integraal waterbeleid, Watertoets, Ruimte voor de rivier, Noodoverloopgebied, Rivierbedverruiming, verdieping, verbreding/dijkverlegging, obstakels verwijderen, kribverlaging, nevengeulen aanleggen, uiterwaardvergraving, drietrapsstrategie, vasthouden (retentie), bergen, afvoeren bevorderen, Rijnconferentie, Overstromingsrisicobewustzijn",
		"ce_se": "CE"
	},
	{
		"id": "db13b92b-9115-46dc-ac65-96818b97d363",
		"title": "Buurtprofiel, Woningkenmerken, naar ouderdom, naar eigendom, nar woningtype, naar onderhoud, Bewonerskenmerken, naar grootte van huishoudens, naar etniciteit, naar inkomen, naar gezinsfase, naar leeftijd, woonomgeving, Buurt-/Wijkvoorzieningen, Sociale cohesie, Sociale (on)veiligheid, objectieve (on)veiligheid, subjectieve (on)veiligheid, Openbare ruimte, toegankelijkheid, onderhoud, overzichtelijkheid, toezicht, Stadsvernieuwing, Herstructurering, Gentrification",
		"ce_se": "CE"
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"cc0d7162-ff46-4080-a5b2-f47b7ae1f41d"
		],
		"title": "verzekeren, levensverzekering, schadeverzekering, lenen, consumptief krediet, hypothecair krediet, rente- en aflossingsverplichtingen, financiële gevolgen, sparen, enkelvoudige en samengestelde interest, contante waarde, eindwaarde, direct opneembare en niet-direct opneembare spaartegoeden, bedrijfspensioen als een vorm van verplicht sparen, beleggen, aandelen, obligaties, beleggingsfondsen, effectenbeurs.",
		"id": "77b88ece-356b-48b5-8ad4-9e3ebbb71856",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"cc0d7162-ff46-4080-a5b2-f47b7ae1f41d"
		],
		"title": "huren, kopen, partijen op hypotheekmarkt, bank, hypotheekadviseur, makelaar, notaris, hypothecair krediet, lineaire hypotheek, annuïteitenhypotheek.",
		"id": "33601ce1-c1dd-410c-8f24-67aa85015564",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"cc0d7162-ff46-4080-a5b2-f47b7ae1f41d"
		],
		"title": "samenwonen zonder samenlevingscontract, samenwonen met samenlevingscontract, trouwen, geregistreerd partnerschap, scheiden, in -beperkte-gemeenschap van goederen, op huwelijkse voorwaarden/partnerschapsvoorwaarden, partnerpensioenrechten, alimentatie, schenken, overeenkomst om niet, schenkbelasting, belastingvrijstelling, verijstellingen bij schenkingen aan ANBI, erven, testament, erfgenamen, onterven, legitieme portie, verwerpen, aanvaarding onder voorrecht van boedelbeschrijving/beneficiair aanvaarden, zuiver aanvaarden, erfbelastingen en vrijstellingen.",
		"id": "c26f5ec2-2999-4fae-8fe1-4aeb97ef1c8e",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"86a20bc5-5021-469f-97c4-fd42142b8b1d"
		],
		"title": "causation, marktdefinitie, segmentatie (geconcentreerd, gedifferentieerd, ongedifferentieerd), positioneren, effectuation, nieuwe markten en uitgaan van beschikbare middelen, strategische partners, stakeholders.",
		"id": "5abb1bbd-4189-4614-b5cc-1d93c3e94f66",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"86a20bc5-5021-469f-97c4-fd42142b8b1d"
		],
		"title": "persoonlijk plan, persoonlijke gegevens, persoonlijke motieven, persoonlijke kwaliteiten, marketingplan, het idee, trends en ontwikkelingen, doelgroepen, concurrentie, SWOT analyse, product, prijs, promotie, plaats/distributie, doelstellingen. Financieel plan, investeringsbegroting, financieringsbegroting, exploitatiebegroting, liquiditeitsbegroting.",
		"id": "a811226c-6289-4493-a040-d4ef43c9e5dd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"86a20bc5-5021-469f-97c4-fd42142b8b1d"
		],
		"title": "oprichtingsverplichtingen, inschrijving bij Kamer van Koophandel, registratie bij de Belastingdienst, vergunningen.",
		"id": "54fcd120-d9fa-4fde-bdd5-402017d98a75",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"af1daaa8-cf10-4d96-91da-59225b8317c0"
		],
		"title": "rechtsvorm: natuurlijk persoon, rechtspersoon, eenmanszaak, vennootschap onder firma (openbare vennootschap), besloten vennootschap, naamloze vennootschap, stichting, vereniging, organen binnen organisatie: bestuur, raad van commissarissen, algemene ledenvergadering, algemene vergadering van aandeelhouders, beëindigen organisatie: surseance van betaling, faillissement, zonder bedrijfsopvolging/verkoop.",
		"id": "334ea6c3-08d5-40d1-bcb7-26cc2f4a3e0a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"bfd2b815-9d9d-4e42-974e-c3ee1b735d22"
		],
		"title": "absolute omvang, relatieve omvang:  marktaandeel (afzet en omzet), doelstelling: commercieel, niet-commercieel, maatschappelijke behoeften: product of dienst, werkgelegenheid, innovatie, belastingopbrengsten, inkomen, controleverklaring: verslaggeving.",
		"id": "ea93bd50-7676-4bd5-9fe7-992a8dc9fd39",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"185cf54f-8835-4a27-af49-be9ed99f5a89"
		],
		"title": "arbeidsrelatie: individuele arbeidsovereenkomst, ZZP, voorwaarden individuele arbeidsovereenkomst: gezagsverhouding, arbeidsverplichting, loon, vormen individuele arbeidsovereenkomst:  voor onbepaalde tijd, voor bepaalde tijd, oproep, nul-uren, wetgeving: ontslagrecht, arbowetgeving, personeelsvertegenwoordiging, ondernemingsraad, vakbond, beloningsvormen, in geld, in aandelen, carrièreperspectief, mogelijk tot professionele ontwikkeling.",
		"id": "b6184c12-c7ff-455d-9402-ee252a391fed",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"405ca3fd-c731-4a8f-b2fc-f14677adc03e"
		],
		"title": "Financieringswijzen, banken, overige vermogensverschaffers, eigen inbreng",
		"id": "57af86ad-5429-473e-a682-37a0d8dcb5f2",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"405ca3fd-c731-4a8f-b2fc-f14677adc03e"
		],
		"title": "vermogensmarkt, openbaar en onderhands vermogen, effectenbeurs, aandelen, obligaties, beleggingsfondsen, koersverloop, toezichthouders, AFM, DNB, ACM",
		"id": "9a8cb35e-6ee2-4e3d-80e9-658382efe07f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2dcc1f49-8c86-4608-9a7d-804e22acdfdd"
		],
		"title": "aandelenkapitaal: maatschappelijk aandelenkapitaal, geplaatst aandelenkapitaal, aandeel: nominale waarde, intrinsieke waarde, emissiekoers, agio op aandelen, beurskoers, lang vreemd vermogen: hypothecaire lening, onderhandse lening, obligatielening, kort vreemd vermogen: rekening-courantkrediet (bankkrediet), leverancierskrediet, afnemerskrediet.",
		"id": "87089cec-63d2-4b29-a362-67b4a8cc6ac9",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a71428de-c563-4aa6-b71a-40109e9556a6"
		],
		"title": "de verhouding eigen vermogen/vreemd vermogen, faillissementsrisico",
		"id": "008696b5-3c38-4cff-82df-b48b57f0055f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d7f01b71-a1e4-4e04-bc8d-c1e06361103e"
		],
		"title": "marketingmix, productbeleid, prijsbeleid, plaatsbeleid, promotiebeleid, marketingstrategie, push-strategie, pull-strategie, marketing, B2C (Business to Conumer), B2B (Business tot Business), C2B (consumer to Business), C2C (Consumer to Consumer).",
		"id": "75d80f6a-6f82-4983-9b2e-34e48eafdaa0",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"439b7592-f5e3-4941-a04f-341a73d6ae75"
		],
		"title": "financiële feiten: inkoop (en ontvangst) van goederen en diensten (contant en op rekening), verkoop (en aflevering) van goederen en diensten (contant en op rekening), aflossen van schulden, afschrijving (op basis van aanschafwaarde), btw aangifte, privéontvangsten en -uitgaven, overige ontvangsten per kas en bank, overige utigaven per kas en bank, financiële overzichten, beginbalans, liquiditeitsbegroting, exploitatiebegroting, geprognosticeerde eindbalans, winst- en verliesrekening, afzet, verkoopprijs, omzet, kosten, bedrijfsresultaat, financieringsresultaat, resultaat voor winstbelasting, resultaat na winstbelasting, eigen vermogen, verandering liquide middelen, liquide middelen, gerealiseerde balans, voorraadgrootheden, stroomgrootheden, overlopende posten, nog te betalen bedragen, nog te ontvangen bedragen, vooruit betaalde bedragen, vooruit ontvangen bedragen.",
		"id": "9615ff1c-f0ff-481b-83a0-54269375e2f4",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"07fb9848-ebd8-487b-90c1-bbe5802f2bba"
		],
		"title": "niet financiële informatie, kritische succesfactoren/prestatie-indicator, assortiment, innovatiekracht, leveringstermijn, efficiency, kwaliteit processen/trainingsdagen, klanttevredenheid/klachten, communicatie/frequentie interne communicatie.",
		"id": "ad961f52-e045-48d8-b347-be7333721a57",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0ed26769-0b5b-4ebc-bfa0-a59af0f9f998"
		],
		"title": "opbrengsten: omzet, constante/variabele kosten: proportionele kosten, BTW: te vorderen BTW, te betalen BTW, af te dragen BTW, break even omzet, break even afzet: afzet, verkoopprijs, dekkingsbijdrage per product, periodetoerekeningstelsel, kasstelsel: ontvangsten, opbrengsten, uitgaven, kosten, financiële opbrengsten en kosten, interestkosten, interestopbrengsten, bedrijfsresultaat, resultaat voor winsbelasting, resultaat na winstbelasting: vennootschapsbelasting, inkomstenbelasting, ondernemersinkomen/-beloning: ondernemersrisico, gewaardeerd loon, gederfde interest, winstverdeling: resultaat voor winstbelasting, dividend in euro's, dividendbelasting, winstreservering",
		"id": "3704a62a-3b21-4037-b1bc-d205029b68b3",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"13cd9721-b461-4e24-b227-5f40390f9f5a"
		],
		"title": "jaarverslag: bestuursverslag, jaarrekening: balans, winst- en verliesrekening,  vaste activa: immateriële vaste activia, materiële vaste activa, financiële vaste activa, vlottende activa: voorraad, debiteuren, effecten, overlopende posten/transitorische posten, liquide middelen, eigen vermogen: reserves, resultaat, verplichtingen op lange termijn: hypothecaire lening, onderhandse lening, voorziening, verplichtingen op korte termijn: crediteuren, rekening-courantkrediet, overlopende posten/transitorische posten, voorzieningen: onderbouwsvoorziening, garantievoorziening, pensioenvoorziening, niet uit de balans blijkende verplichtingen en risico's, winst- en verliesrekening: omzet, kosten, resultaat, financiële kengetallen: liduiditeitsratio - current ratio - quick ratio, solvabilieitsratio - EV/VV - VV/TV, rentabilieitsratio - resultaat per aandeel - cashflow per aandeel - REV - RTV - IVV, controleverklaring van de accountant, verkoopwinst",
		"id": "e2289b48-af88-474e-a89e-9032de529213",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f54a0a2f-d5c0-46fb-933e-144890a1ce18"
		],
		"title": "huren, kopen, partijen op hypotheekmarkt, bank, hypotheekadviseur, makelaar, notaris, taxateur, hypothecair krediet, lineaire hypotheek, annuïteitenhypotheek",
		"id": "14bb4d0b-7efa-45f4-9905-ee339fe73708",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f54a0a2f-d5c0-46fb-933e-144890a1ce18"
		],
		"title": "samenwonen zonder samenlevingscontract, samenwonen met samenlevingscontract, trouwen, geregistreerd partnerschap, in (beperkte) gemeenschap van goederen, op huwelijkse voorwaarden/partnerschapsvoorwaarden, scheiden, partnerpensioenrechten, alimentatie, schenken, overeenkomst om niet, schenkbelasting, belastingvrijstelling, vrijstellingen bij schenkingen aan ANBI, erven, testament, erfgenamen, onterven, legitieme portie, verwerpen, aanvaarding onder voorrecht van boedelbeschrijving/beneficiair aanvaarden, zuiver aanvaarden, erfbelastingen en vrijstellingen",
		"id": "94108b43-ab5b-4850-b703-60c8ae5d574f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"36d62437-add2-4dbd-9141-2d799e83a3c7"
		],
		"title": "persoonlijk plan, persoonlijke gegevens, persoonlijke motieven, persoonlijke kwaliteiten, marketingplan, het idee, trends en ontwikkelingen, doelgroepen, concurentie, SWOT analyse, product, prijs, promotie, plaats/distributie, doelstellingen, financieel plan, investeringsbegroting, financieringsbegroting, exploitatiebegroting, liquiditeitsbegroting",
		"id": "93c7078c-d387-4a38-a9bf-bb60839e5b19",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"36d62437-add2-4dbd-9141-2d799e83a3c7"
		],
		"title": "oprichtingsverplichtingen, inschrijving bij Kamer van Koophandel, registratie bij de Belastingdienst, vergunningen",
		"id": "ef21bd1c-1b5a-4ba4-8174-cdf887d6851f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"cc5a5987-5723-4040-8100-ca8185179a78"
		],
		"title": "rechtsvorm, natuurlijk persoon, rechtspersoon, eenmanszaak, vennootschap onder firma (openbare vennootschap), besloten vennootschap, naamloze vennootschap, stichting, vereniging, organen binnen organisatie, bestuur, raad van commissarissen, algemene ledenvergadering, algemene vergadering van aandeelhouders, beëindigen organisatie, surseance van betaling, faillissement, zonder bedrijfsopvolging/verkoop, stekeholders",
		"id": "1302ee0f-707e-4e88-b26c-c9be280990a2",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c9238336-d24e-47ba-8a3d-d68eb0ac165b"
		],
		"title": "absolute omvang, marktaandeel (afzet en omzet), relatieve omvang, doelstelling, commercieel, niet-commercieel, maatshappelijke behoeften, product of dienst, werkgelegenheid, innovatie, belastingopbrengsten, inkomen, controleverklaring, verslaggeving",
		"id": "4f6b8775-6e17-45bc-802e-33c910a1d1fd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"766fae65-5a7e-453e-b1f6-873944238c1b"
		],
		"title": "arbeidsrelatie, individuele arbeidsovereenkomst, zzp, voorwaarden individuele arbeidsoereenkomst, gezagsverhouding, arbeidsverplichting, loon, vormen individuele arbeidsovereenkomst, voor onbepaalde tijd, voor bepaalde tijd, oproep, nul-uren, wetgeving, ontslagrecht, arbowetgeving, personeelsvertegenwoordiging, ondernemingsraad, vakbond, beloningsvormen, in geld, in aandelen, carrièreperspectief, mogelijk tot professionele ontwikkeling, activiteiten van personeelsbeleid, functieprofielen, functiewaardering, personeelsplanning, werving en selectie, opstellen arbeidscontracten, functioneringsgesprek, beoordelingsgesprek, kernwaarden en personeelsbeleid, individuele beloningen, ontslagzaken, werkvergunningen, Arbo, Onderzoek personeelstevredenheid",
		"id": "2008bc4f-3752-4f93-a9cd-d328e784fbc8",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"5c72e164-f8d6-4d0c-99e3-6c1752d59896"
		],
		"title": "vermogensmarkt, openbaar en onderhands vermogen, marktefficiëntie, effectenbeurs, aandelen, obligaties, beleggingsfondsen, koersverloop en volatiliteit, toezichthouders, Autoriteit Financiële Markten (AFM), De Nederlandse Bank (DNB), Autoriteit Consument en Markt (ACM), koersbepalende factoren, bedrijfsnieuws (financieel en niet-financieel), beursklimaat, marktrente, marktsentiment, netto contante waarde",
		"id": "55dc56da-3044-4c9a-b3b4-e7192082d893",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"f15aa5a8-61c5-4720-81a5-14d08b98a570"
		],
		"title": "aandelenkapitaal, maatschappelijk aandelenkapitaal, geplaatst aandelenkapitaal, aandeel, nominale waarde, intrinsieke waarde, emissiekoers, agio op aandelen, beurskoers, obligatie, nominale waarde, emissiekoers, agio op obligaties, beurskoers, interbancaire interest, lang vreemd vermogen, hypothecaire lening, onderhandse lening, gewone obligatielening, converteerbare obligatielening, langlopende leaseverplichtingen, kort vreemd vermolgen, bankkrediet (rekening-courantkrediet), leveranvierskrediet, afnemerskrediet, risico's, off-balance-sheet/off-balance-financiering, hedgen/afdekken risico, opties (call en put), winstverdeling, resultaat voor winstbelasting, vennootschapsbelasting, dividend (stock, cash, gewoon en preferent) in euro's, dividendbelasting, reservering",
		"id": "3aa4bedc-19bd-4f8e-8b8f-1b97426c1e38",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"0891eb25-13fa-4986-ab75-9b35a791d158"
		],
		"title": "de verhouding eigen vermogen/vreemd vermogen, verhouding tussen vreemd vermogen en eigen vermogen (risicodragend vermogen)/vermogensstructuur, faillissementsrisico, hefboomwerking/hefboomformule, geëist rendement/vermogenskostenvoet",
		"id": "68231d08-cfd8-452b-877b-c880b4f6bff1",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"22124844-67bc-4c3b-b216-2d9476777d16"
		],
		"title": "marketingmix, productbeleid (merk- garantie- service- kwaliteit), prijsbeleid (psychologische prijs - afroomprijspolitiek - prijspenetratiepolitiek), plaatsbeleid (push- en pullstrategie - distributiekanaal), promotiebeleid )sponsoring - reclame), marketingstrategie, push-strategie, pull-strategie, affiliatie, waardestrategie, klantwaarde, vijfkrachtenmodel van Porter, marketing, B2C (Business to Consumer), B2B (Business to Business), C2B (Consumer to Business), C2C (Consumer to Consumer), e-marketing en social media",
		"id": "44ddf4ce-6a9f-4d12-8a7f-4a19e870a37f",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"1c5e073f-361a-4bd1-8c94-1f0bd9a613ba"
		],
		"title": "financiële feiten, inkoop (en ontvangst) van goederen en diensten (contant en op rekening), verkoop (en aflevering) van goederen en diensten (contant en op rekening), aflossen van schulden, afschrijving (op basis van aanschafwaarde), btw aangifte, privéontvangsten en -uitgaven, overige ontvangsten per kas en bank, overige uitgaven per kas en bank, financiële overzichten, beginbalans, eindbalans, liquiditeitsbegroting, exploitatiebegroting, geprognosticeerde eindbalans, winst- en verliesrekening, afzet, verkoopprijs, omzet, kosten, bedrijfsresultaat, financieringsresultaat, incidentele resultaat, resultaat voor winstbelasting, vennootschapsbelasting, inkomstenbelasting, resultaat na winstbelasting, eigen vermogen, verandering liquuide middelen, liquide middelen, gerealiseerde balans, voorraadgrootheden, stroomgrootheden, overlopende posten, nog te betalen bedragen, nog te ontvangen bedragen, vooruitbetaalde bedragen, vooruitontvangen bedragen",
		"id": "eb7cd264-7860-496a-a97f-c7ba190ca4dc",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b1cfa131-e72f-4b11-8b1f-91f381a97af4"
		],
		"title": "niet-financiële informatie, kritische succesfactoren/prestatie-indicator, assortiment, innovatiekracht, leveringstermijn, efficiency, kwaliteit processen/trainingsdagen, klanttevredenheid/klachten, communicatie/frequentie interne communicatie",
		"id": "422a4660-faae-469a-9c9b-6114a66e34dd",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"681a7baf-bc42-47aa-8582-567701479e41"
		],
		"title": "opbrengsten, constante/variabele kosten, toegerekende kosten en periode kosten, omzet, proportionele kosten, btw, te vorderen btw, te betalen btw, af te dragen btw, kosten per geleverde dienst, variabele kostencalculatiemethode, winstopslag, winstmarge, transfer pricing, break even omzet, break even afzet, afzet, verkoopprijs, dekkingsbijdrage, winst, cashflow, verschillenanalyse, verkoopresultaat, budgetresultaat, prijsresultaat, efficiencyresultaat, bezettingsresultaat, afschrijvingssystemen vaste activa, vast percentage aanschafwaarde, waarderingsgrondslag activa, historische kosten, actuele waarde, herwaardering zonder inhaalafschrijving, voorraad goederen waardering, vaste verrekenprijs, prijsverschil bij inkoop",
		"id": "a26b7192-6775-4bc2-abcf-5a8557ca636c",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"f0e575aa-be53-44e7-95d1-89ea67af73f9"
		],
		"title": "jaarverslag, bestuursverslag, jaarrekening, balans, winst- en verliesrekening, vaste activa, immateriële vaste activa, materiële vaste activa, financiële vaste activa, vlottende activa, voorraad, debiteuren, effecten, overlopende posten, liquide middelen, eigen vermogen, reserves, resultaat, schulden op lange termijn, hypothecaire lening, onderhandse lening, verplichtingen op korte termijn, crediteuren, rekening-courantkrediet, overlopende posten/transitorische posten, voorzieningen, onderhoudsvoorziening, garantievoorziening, pernsioenvoorziening, niet uit de balans blijkende verplichtingen en risico's, winst- en verliesrekening, omzet, kosten, resultaat, EBIT(DA), resultaat voor interest, belastingen (afschrijving en amortisatie), waardering en afschrijving, actuele waarde, herwaardering en afwaardering, financiële kengetallen, liquiditeitsratio, current ratio, quick ratio, solvabiliteitsratio's, EV, VV, TV, rentabiliteitsratio, resultaat per aandeel, cash flow per aandeel, REV, RTV, IVV, dividendrendement, beleggersrendement, hefboomwerking en interestmarge, DuPont schema, omloopsnelheid, resultaatmarge, controleverklaring van de accountant, wet- en regelgeving",
		"id": "7c3f984d-68bb-49a7-801b-f44ade3ad382",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c4ff8f0c-2385-47f3-819b-651202b9b88d"
		],
		"title": "meetlint, maatglas, stopwatch, weegschaal, stemvork, toongenerator, luidspreker, microfoon, oscilloscoop, GM-teller, krachtmeter, heftboom, luchtkussenbaan, stroboscoop, (vloeistof)thermometer, joulemeter, veer, voedingsapparaat, regelbare weerstand",
		"id": "004981cf-9c53-4fc1-8886-c56a15c75121",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c4ff8f0c-2385-47f3-819b-651202b9b88d"
		],
		"title": "computer met sensoren, lichtpoortje, videometen, meetprogrammatuur, programmatuur voor het verwerken en analyseren van meetgegevens",
		"id": "ebb77ddc-c259-4f75-b597-bd73aa5fb5d3",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"374e603c-dd57-4e07-b057-99378756cb01"
		],
		"title": "uitwijking, amplitude, periode, harmonische trilling",
		"id": "c04c05f7-ed02-44c7-9754-d05bf74868e7",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"374e603c-dd57-4e07-b057-99378756cb01"
		],
		"title": "eigenfrequentie, resonantie",
		"id": "ea446e48-2ced-4645-831c-8a6c33c10db0",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"374e603c-dd57-4e07-b057-99378756cb01"
		],
		"title": "lopende golf, voortplantingssnelheid, geluidsnelheid, lichtsnelheid, transversaal, longitudinaal",
		"id": "0420c0fa-794b-49a8-896a-b0562b31946b",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"374e603c-dd57-4e07-b057-99378756cb01"
		],
		"title": "knoop, buik, grondtoon, boventoon",
		"id": "4503ac9d-7ee9-4dff-94bd-1588df5c6e18",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2501e97c-8029-48d7-8064-b142bef10646"
		],
		"title": "absorptie, emissie, elektromagnetische golf, foton",
		"id": "eef1a2e9-04c9-4305-bae2-f091dd537f7a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2501e97c-8029-48d7-8064-b142bef10646"
		],
		"title": "stralingsbron, radioactief verval, isotoop, kern, proton, neutron, elektron, atomaire massaeenheid, ioniserend en doordringend vermogen, dracht, röntgenstraling, α-, β- en γ-straling, kosmische straling, achtergrondstraling, bestraling, besmetting, effectieve totale lichaamsdosis in relatie tot stralingsbeschermingsnormen, dosimeter, eV",
		"id": "ed239876-7bd8-41d6-864e-00c3c639619e",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2501e97c-8029-48d7-8064-b142bef10646"
		],
		"title": "doorlaatkromme, vervalkromme",
		"id": "776b92d9-e958-48e9-b6f1-66ab49d40466",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2501e97c-8029-48d7-8064-b142bef10646"
		],
		"title": "Beeldvormingstechnieken: röntgenopname, CT-scan, MRI-scan, echografie en nucleaire diagnostiek",
		"id": "076caf9e-e6f2-49d9-b072-245fce5ef9e1",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2501e97c-8029-48d7-8064-b142bef10646"
		],
		"title": "Natuurkundige achtergonden: halveringsdikte van menselijke weefsels, magnetisch veld en resonantie, ultrasone geluidsgolf, geluidsnelheid in menselijke weefsels, absorptie, transmissie, terugkaatsing, tracer",
		"id": "46e0839d-a016-4e2c-83e3-45505378ee55",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"009237ba-6582-41ce-a2ad-d748c53184df"
		],
		"title": "Krachten: zwaartekracht, schuifwrijvingskracht, rolweerstandskracht, luchtweerstandskracht, normaalkracht, spankracht, spierkracht, veerkracht",
		"id": "44a27437-337e-432d-8082-ea5a0c6e0871",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"title": "zwaartepunt, aangrijpingspunt, werklijn, arm, moment",
		"id": "d9a17173-456c-43f3-a9ef-d2545edfed08",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"54a52e50-a0d5-4f1b-90c2-915e9493c17e"
		],
		"title": "gas, vloeistof, vaste stof, smelten, stollen, verdampen, condenseren, sublimeren",
		"id": "569cc03d-b3b4-4d86-9708-8ab035239bac",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"54a52e50-a0d5-4f1b-90c2-915e9493c17e"
		],
		"title": "geleiding, stroming, straling",
		"id": "bc30666e-95ee-4627-984e-8565ee726a35",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"54a52e50-a0d5-4f1b-90c2-915e9493c17e"
		],
		"title": "atomaire massa",
		"id": "4e180ba7-71ea-4445-bb67-747f2413aea8",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"54a52e50-a0d5-4f1b-90c2-915e9493c17e"
		],
		"title": "geleidingselektron",
		"id": "69bdc3ac-b3cf-43cf-ac86-01759e5882f5",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"54a52e50-a0d5-4f1b-90c2-915e9493c17e"
		],
		"title": "treksterkte (de maximale spanning waarbij nog geen breuk optreedt)",
		"id": "c6ae0088-7346-4c40-b47c-13f250fb2a1a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"26613491-6ebb-4d2f-9e79-db1e36eecbf0"
		],
		"title": "planeet, komeet, meteoriet",
		"id": "3137b730-2419-47a4-be22-f7ebefc755b8",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"26613491-6ebb-4d2f-9e79-db1e36eecbf0"
		],
		"title": "omlooptijd, baanstraal, baansnelheid",
		"id": "ecae720e-123b-4ac9-90e5-480f6ca667f0",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"26613491-6ebb-4d2f-9e79-db1e36eecbf0"
		],
		"title": "ellipsbaan, geostationaire baan",
		"id": "6832031c-481c-4bfb-9fb9-3228103f835b",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"26613491-6ebb-4d2f-9e79-db1e36eecbf0"
		],
		"title": "oerknal, uitdijend heelal, lichtsnelheid, lichtjaar, Melkweg, zonnestelsel",
		"id": "9a85345d-8930-4e43-ba15-b6a38a590d25",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c7249681-88fe-40d6-b715-bef5413fcf90"
		],
		"title": "vrij elektron, ion, afstotende en aantrekkende elektrische kracht, spanningsbron",
		"id": "d028aea1-9b2d-4e74-9d99-135ba7f9bbfc",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c7249681-88fe-40d6-b715-bef5413fcf90"
		],
		"title": "stroomdeling, spanningsdeling, kortsluiting",
		"id": "cb1cd925-80a1-4f7c-a43c-d32b05007155",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"c7249681-88fe-40d6-b715-bef5413fcf90"
		],
		"title": "energiedichtheid van een accu, capaciteit",
		"id": "c4c6f762-2593-4d9b-b59f-8f434c6c3dfe",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"975e8f13-91db-4c7f-85ea-f294c6ed636b"
		],
		"title": "periode, gereduceerde fase, faseverschil",
		"id": "2e838e27-afb0-466b-9479-ed86b3801eb4",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"975e8f13-91db-4c7f-85ea-f294c6ed636b"
		],
		"title": "eigenfrequentie, resonantie",
		"id": "09d05331-d2bb-431c-96e0-00264fc1d79d",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"975e8f13-91db-4c7f-85ea-f294c6ed636b"
		],
		"title": "gereduceerde fase, fasevershil, lopende golf, voortplantingssnelheid, geluidsnelheid, lichtsnelheid, transversaal, longitudinaal",
		"id": "bedbb20c-8e43-4674-bc40-896631a96d8a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"975e8f13-91db-4c7f-85ea-f294c6ed636b"
		],
		"title": "knoop, buik, grondtoon, boventoon",
		"id": "97783119-d2c4-430c-9051-d2ddba5d020c",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"de23f8f5-77ea-48a9-87ac-58ad37047005"
		],
		"title": "absorptie, emissie, elektromagnetische golf, foton",
		"id": "6cb17c7e-f372-4ac5-9539-dc1179d53d68",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"de23f8f5-77ea-48a9-87ac-58ad37047005"
		],
		"title": "stralingsbron, radioactief verval, isotoop, kern, proton, neutron, elektron, atomaire massaeenheid, ioniserend en doordringend vermogen, dracht, röntgenstraling, α-, β- en γ-straling, kosmische straling, achtergrondstraling, bestraling, besmetting, effectieve totale lichaamsdosis in relatie tot stralingsbeschermingsnormen, dosimeter",
		"id": "4cdd4adf-d71d-467f-ba4e-3cbd71d8ecfa",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"de23f8f5-77ea-48a9-87ac-58ad37047005"
		],
		"title": "doorlaatkromme, vervalkromme",
		"id": "ea569894-fd76-4fb8-a6df-12ff0c039fc1",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"de23f8f5-77ea-48a9-87ac-58ad37047005"
		],
		"title": "Beeldvormingstechnieken: röntgenopname, CT-scan, MRI-scan, PET-scan, echografie en nucleaire diagnostiek",
		"id": "f2e45e18-7c59-468e-b7e9-ad0d61e824b3",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"de23f8f5-77ea-48a9-87ac-58ad37047005"
		],
		"title": "Natuurkundige achtergronden: halveringsdikte van menselijke weefsels, magnetisch veld en resonantie, annihilatie, creatie van een elektronpositronpaar, ultrasone geluidsgolf, geluidsnelheid in menselijke weefsels, absorptie, transmissie, terugkaatsing, tracer",
		"id": "dccaf2d0-901f-4cab-8bcf-e0de158cb7f7",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d11aa1b6-2994-43cd-8908-37bd535bc5a2"
		],
		"title": "Krachten: zwaartekracht, schuifwrijvingskracht, rolweerstandskracht, luchtweerstandskracht, normaalkracht, spankracht, spierkracht, veerkracht",
		"id": "13b5821c-1f2b-4876-857a-2d68db5dd3f3",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d11aa1b6-2994-43cd-8908-37bd535bc5a2"
		],
		"title": "traagheid",
		"id": "3ff9c66a-0481-4e1b-a36c-a760ab54de2e",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"title": "actiekracht, reactiekracht, gewicht",
		"id": "c83014e7-b02a-4665-b410-b5f89c173b53",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d441e477-cfb9-48f0-9163-1585ce30184f"
		],
		"title": "potentiële energie, (positieve en negatieve) arbeid, wrijvingsarbeid, periodieke beweging;",
		"id": "d457c3f1-a272-4c98-a3b4-c978a0f401b0",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0f4fb8bf-987f-4a74-a3d7-ad4908bec68b"
		],
		"title": "omlooptijd, baanstraal, baansnelheid",
		"id": "f1feaea4-a04e-4814-ab00-ee85d1f78a79",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0f4fb8bf-987f-4a74-a3d7-ad4908bec68b"
		],
		"title": "gravitatiewisselwerking, ellipsbaan, geostationaire baan",
		"id": "205bd0b1-43e5-440b-a945-474ed28505ac",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7dd9e461-a738-4835-bdc6-62b754ed9789"
		],
		"title": "vrij elektron, ion, elementaire lading, spanningsbron, batterij, accu",
		"id": "dced0540-aaa2-446f-8701-69ccb5ee2af9",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7dd9e461-a738-4835-bdc6-62b754ed9789"
		],
		"title": "stroomdeling, spanningsdeling, kortsluiting",
		"id": "fd94d994-22e9-49bb-9312-774616c0c112",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"be6953da-563b-44ec-a7fa-bf8c909ca73c"
		],
		"title": "afstotende en aantrekkende elektrische kracht, homogeen en radiaal elektrisch veld, veldlijn",
		"id": "2c9f79d1-eb71-46ba-a45f-d6b92af44716",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"be6953da-563b-44ec-a7fa-bf8c909ca73c"
		],
		"title": "homogeen en inhomogeen magnetisch veld, veldlijn, elektromagneet",
		"id": "6c537e2e-04f1-4a48-8d7d-4880d52d7d22",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0b63ceb3-984a-489f-86be-2e8816edcaf6"
		],
		"title": "foton, grondtoestand, aangeslagen toestand, ionisatie-energie",
		"id": "28b8ca6a-35e7-4661-84ae-1069ca76dc6d",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0b63ceb3-984a-489f-86be-2e8816edcaf6"
		],
		"title": "fraunhoferlijn, roodverschuiving en blauwverschuiving",
		"id": "fbc5d521-2e36-4bf1-9d26-24de1dfdeba1",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0b63ceb3-984a-489f-86be-2e8816edcaf6"
		],
		"title": "planck-kromme, continu, spectrum",
		"id": "86a295aa-6fe1-4326-a371-b33de66a2768",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"0b63ceb3-984a-489f-86be-2e8816edcaf6"
		],
		"title": "zonneconstante",
		"id": "2451806d-ffe4-4e6e-89d8-1c67675fe1ba",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"efcc671d-f652-4945-8c98-f611f0f86304"
		],
		"title": "waarschijnlijkheid, waarschijnlijkheidsverdeling",
		"id": "92af3d8a-2224-428a-a920-97143ef6fb81",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"efcc671d-f652-4945-8c98-f611f0f86304"
		],
		"title": "foton, uittree-energie, energiequantum",
		"id": "e025a51d-64c6-4b6b-bf50-2649279e9531",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"efcc671d-f652-4945-8c98-f611f0f86304"
		],
		"title": "bohrstraal, nulpuntsenergie",
		"id": "ca3c64f2-5975-4aa9-bd90-9b455887f240",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"20f9a476-f242-4b40-8372-8d88dae038f9"
		],
		"title": "natuurwet, natuurconstante, verband, vergelijking",
		"id": "9ce80f8a-3b88-45be-9983-88f886d3bc85",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"20f9a476-f242-4b40-8372-8d88dae038f9"
		],
		"title": "iteratief proces",
		"id": "fcda7c6a-040c-4e63-8d3a-b56fecaaa67a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"20f9a476-f242-4b40-8372-8d88dae038f9"
		],
		"title": "rekencapaciteit, stapgrootte, beginvoorwaarde",
		"id": "18c65ad8-043d-49cc-8166-11548455815a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"3e864140-dd46-4a14-a3bb-977817f814b7"
		],
		"title": "tabellenboek, gegevensbank, gebruiksaanwijzing en technische handleiding, tekeningen, schema's, diagrammen en tabellen, gegevensbestanden, cd-rom en internet",
		"id": "113efd50-6e77-4a81-a5be-f4a3a3fef273",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"3d8ae863-9c83-4449-a10a-e3796f386e5a"
		],
		"title": "lengte (weg, afstand), snelheid, oppervlakte, volume, massa, tijd, toonhoogte (frequentie), stroomsterkte, spanning, weerstand, vermogen, kracht, druk, energie, rendement, temperatuur, geluidssterkte (geluidsniveau)",
		"id": "c3ccae61-b923-45fe-875a-c89c3ff798fd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"b0970ffd-73a5-4afc-a5e8-834f57ba46d6"
		],
		"title": "krachtmeter/veerunster, stemvork, luidspreker, microfoon, geluidssterktemeter, brander, dompelaar, thermometer, meetlint, maatglas, stopwatch, weegschaal, voedingsapparaat, schuifweerstand, stroommeter, spanningsmeter, vermogensmeter, kWh-meter, multimeter, transformator",
		"id": "d5d5b33a-5f62-4d0d-a7f9-c5e40ee226ee",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"a7538e17-3768-4530-9b59-fc41bf8e961c"
		],
		"title": "druk = kracht/oppervlak, weerstand = spanning/stroomsterkte, vermogen = spanning x stroomsterkte, gemiddelde snelheid = afstand/tijd, vermogen = energie/tijd, zwaartekracht = massa x valversnelling, stopafstand = reactieafstand + remweg",
		"id": "dacd1f9b-1799-4d4a-85a4-47f3e645d74a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fa833d9a-9666-4671-b162-e4b38ba63002"
		],
		"title": "hout, kunststof, textiel, metaal, steen, beton, glas",
		"id": "60b264b5-2f38-4785-ae5b-3cc73755d0d9",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fa833d9a-9666-4671-b162-e4b38ba63002"
		],
		"title": "geleiding van warmte, geleiding van elektriciteit, geleiding van geluid, dichtheid (kwalitatief), uitzetting en inkrimping, verspaanbaarheid, mogelijkheid tot verbinden en samenstellen, corrosiebestendigheid",
		"id": "13337897-27b7-41dd-9f50-b625b87091a4",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fa833d9a-9666-4671-b162-e4b38ba63002"
		],
		"title": "woningen, apparaten, meubels, kleding, voertuigen",
		"id": "69e38a35-fcfb-446f-8677-9fb961f15566",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fa833d9a-9666-4671-b162-e4b38ba63002"
		],
		"title": "fase (vast, vloeibaar of gasvorming) bij normale druk en temperatuur, kleur, geur, oplosbaarheid in water, kookpunt, smeltpunt, geleiding van elektriciteit, dichtheid",
		"id": "caa46a0a-9c86-4a48-9afd-648f0ed32e40",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fdd8a60d-8567-4e31-836e-7a54667949d1"
		],
		"title": "huisinstallatie, elektrisch circuit van voertuigen, spanningsbron en 'aarde', verbindingsdraden",
		"id": "5f1a0677-0e42-4f85-b6da-c2e96399addd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fdd8a60d-8567-4e31-836e-7a54667949d1"
		],
		"title": "weerstand, ntc, ldr, led en diode, schakelaar, drukschakelaar, reedcontact, relais, transistor als schakelaar, actuator, zoals motor of lamp, transformator",
		"id": "58f34398-6091-4bf5-b825-a2f1afce8853",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"fdd8a60d-8567-4e31-836e-7a54667949d1"
		],
		"title": "spanningsmeter, stroommeter, multimeter, kWh-meter, vermogensmeter",
		"id": "cf0fd745-ab31-44c3-a02a-62d6e08bd3e5",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"c6d1d4ef-3fc1-47d1-98c7-b046ee404273"
		],
		"title": "stemvorm, muziekinstrumenten luidspreker, oortelefoon, machines, verkeer",
		"id": "893ba12a-0695-40c6-ac8b-3d3a815a5269",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"c6d1d4ef-3fc1-47d1-98c7-b046ee404273"
		],
		"title": "oor, microfoon",
		"id": "ec3124a1-9355-4401-b35f-7a59811a1618",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"c6d1d4ef-3fc1-47d1-98c7-b046ee404273"
		],
		"title": "lucht, water",
		"id": "524100e8-564b-4e5b-9977-e47fac01f6f2",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"c6d1d4ef-3fc1-47d1-98c7-b046ee404273"
		],
		"title": "geluidssnelheid, echo, echolood, echoscopie",
		"id": "a29b1d5c-0261-402f-bf59-21cc45bb7b41",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"163651a1-c8ca-4bc2-b706-f40a1a462c4c"
		],
		"title": "tabellenboek, gegevensbank, gebruiksaanwijzing en technische handleiding, tekeningen, schema's, diagrammen en tabellen, gegevensbestanden, cd-rom en internet",
		"id": "348e5709-18cb-43e2-9a9e-8aa6091f84c0",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"2ce02376-92ba-43bc-993a-747ccd6013ab"
		],
		"title": "lengte (weg, afstand, arm), snelheid, versnelling, oppervlakte, volume, massa, dichtheid, tijd (trillingstijd), toonhoogte (frequentie), stroomsterkte, spanning, weerstand, vermogen, kracht, druk, energie, rendement, temperatuur, geluidssterkte (geluidsniveau), bewegingsenergie, zwaarte-energie, elektrische energie, veer energie of elastische energie, arbeid, moment, capaciteit",
		"id": "cda20b75-0480-47b8-afd4-dcba09ce3f06",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"dc5b8278-0074-4d58-b798-982f3e4144d3"
		],
		"title": "krachtmeter/veerunster, stemvork, luidspreker, microfoon, geluidssterktemeter, brander, dompelaar, thermometer, meetlint, maatglas, stopwatch, weegschaal, voedingsapparaat, schuifweerstand, stroommeter, spanningsmeter, vermogensmeter, kWh-meter, multimeter, transformator",
		"id": "0453da2e-56ed-4c89-a1d7-161789829cda",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"babe89e7-db0b-4334-ab2b-8514cc79e02c"
		],
		"title": "hout, kunststof, textiel, metaal, steen, beton, glas",
		"id": "72bd65b1-57e8-4ca2-a60e-fd20070ef181",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"babe89e7-db0b-4334-ab2b-8514cc79e02c"
		],
		"title": "geleiding van warmte, geleiding van elektriciteit, geleiding van geluid, dichtheid (kwalitatief), uitzetting en inkrimping, verspaanbaarheid, mogelijkheid tot verbinden en samenstellen, corrosiebestendigheid",
		"id": "41fbd301-5b5d-482d-8a71-15a960e29eb4",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"babe89e7-db0b-4334-ab2b-8514cc79e02c"
		],
		"title": "geleiding van warmte, geleiding van elektriciteit, geleiding van geluid, dichtheid (kwalitatief), uitzetting en inkrimping, verspaanbaarheid, mogelijkheid tot verbinden en samenstellen, corrosiebestendigheid, vervormen",
		"id": "316c0605-f101-4d49-8536-d72efcb28719",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"babe89e7-db0b-4334-ab2b-8514cc79e02c"
		],
		"title": "woningen, apparaten, meubels, kleding, voertuigen",
		"id": "3f07b3a8-dbbf-455c-a8c1-45602faf7cab",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"babe89e7-db0b-4334-ab2b-8514cc79e02c"
		],
		"title": "fase (vast, vloeibaar of gasvorming) bij normale druk en temperatuur, kleur, geur, oplosbaarheid in water, kookpunt, smeltpunt, geleiding van elektriciteit, dichtheid",
		"id": "741f82b3-9ce8-4235-af83-367138c155d8",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"prefix": "NASK1/K/4/6b.1c/bbvmbokgt",
		"title": "De kandidaat kan uitleggen welke gevaren het gebruik van bepaalde stoffen met zich meebrengt, hoe deze gevaren worden aangegeven en hoe deze gevaren zijn tegen te gaan door de gifwijzer, pictogrammen: schadelijk, explosief, bijtend, ontvlambaar,  giftig, niet mengen, brandbevorderend",
		"id": "fb83b1c2-5cb9-481d-b060-e8e7c1f1171a",
		"unreleased": true
	},
	{
		"title": "faseovergangen",
		"id": "ea252b52-4b5b-4180-866a-4af1943e0b3b",
		"unreleased": true
	},
	{
		"title": "voedselbereiding, roesten, verbranding, uitharden van beton, lijmen, carbid",
		"id": "fa632137-a68f-43df-9ef3-0407e06d6528",
		"unreleased": true
	},
	{
		"title": "p = m / V",
		"id": "135381a6-e11e-4efe-83b9-1bd9266f10b4",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"107a4daf-7af3-4a68-ad9b-27c9daabdc2d"
		],
		"title": "huisinstallatie, elektrisch circuit van voertuigen, spanningsbron en 'aarde', verbindingsdraden",
		"id": "685d4b6c-ce06-45f2-ab2e-cacb77071382",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"107a4daf-7af3-4a68-ad9b-27c9daabdc2d"
		],
		"title": "weerstand, NTC, LDR, LED en diode, schakelaar, drukschakelaar, reedcontact, relais, transistor als schakelaar, actuator, zoals motor of lamp, transformator",
		"id": "03e03f48-aafc-479f-9315-ac3ec0c5c041",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"107a4daf-7af3-4a68-ad9b-27c9daabdc2d"
		],
		"title": "weerstand, NTC, LDR, LED en diode, schakelaar, drukschakelaar, reedcontact, relais, transistor als schakelaar, condensator, actuator, zoals motor of lamp, transformator",
		"id": "d1c4bc17-146f-42dc-9ce8-b1a5f8e5c685",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"107a4daf-7af3-4a68-ad9b-27c9daabdc2d"
		],
		"title": "spanningsmeter, stroommeter, multimeter, kWh-meter, vermogensmeter",
		"id": "32f63839-76c8-4e87-9d57-07107479992d",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b7dae651-6b34-4aaf-80c9-81e2d11c6f27"
		],
		"title": "R = U / I, P = U . I, Eel = Pel . T, Serie: Rv = R1 + R2 +, Parallel: 1 / Rv = 1 / R1 + 1 / R2 +, Totale weerstand: Rt = Rv (=vervangingsweerstand), np / ns = Up / Us, C = I . T",
		"id": "2d7afbe9-3104-4906-8fa6-1ba8564d7b05",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"f9a6deee-bb51-4876-9104-ec3b295f27e8"
		],
		"title": "kachel, c.v., fornuis, vloerverwarming, gasbrander, elektrische kookplaat, elektrische dompelaar, thermometer, temperatuursensor",
		"id": "ee24051b-6abd-4797-aff4-9ffbbd6b1cb2",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"5c7d2111-de1d-443e-befe-feb2fe6ce33f"
		],
		"title": "T(K) = t (˚C) + 273, Ebew = ½ m · v2, Ez = m · g · h, Eel = Pel · t, η = Eaf / Eop = Paf / Pop",
		"id": "9f4646e0-c10f-40fa-a506-9768fdd1036c",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b9c57ddc-375e-446c-a7d7-32f14a844299"
		],
		"title": "stemvork, muziekinstrumenten, luidspreker, oortelefoon, machines, verkeer",
		"id": "bd475770-15fd-4b48-82af-19f9c09d1f51",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b9c57ddc-375e-446c-a7d7-32f14a844299"
		],
		"title": "oor, microfoon, geluidsensor",
		"id": "625e4199-55c9-4d62-90fd-d153ad4fd2e7",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b9c57ddc-375e-446c-a7d7-32f14a844299"
		],
		"title": "echo, echolood, echoscopie",
		"id": "f26401cd-cf3c-404d-9796-beebc634c7c5",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"62718e86-ae27-4c14-9961-70c502244c4a"
		],
		"title": "s = vgeluid · t, f = 1 / T",
		"id": "d4a4c0da-d836-4416-865f-670f0fde361e",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"bbeadcb7-b927-4e74-9c5a-36acda6401e2"
		],
		"title": "vgem = s / t, stopafstand = reactieafstand + remweg, p = F / A, Fz = m · g",
		"id": "ec68e726-e271-4c43-a0fa-fc15179e3c5d",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"b5e3da50-ac88-44eb-8092-76ea6c5de95d"
		],
		"title": "snelheid, vertraging/versnelling, kracht, arbeid, bewegingsenergie, zwaarte-energie, vermogen, veiligheidsgordel, airbag, valhelm, kreukelzone, kooiconstructie, hoofdsteun",
		"id": "fd03e276-39d2-4676-9d36-9c4e26b70eab",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"591d2e4f-b2c0-4e43-99e8-ff535f7233e2"
		],
		"title": "foto, videoregistratie, computersimulatie, gegevensbestand, internetpagina, applet, tekening, resultaten van proeven",
		"id": "d3dc794a-2269-4310-8073-bcfafaf62897",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"591d2e4f-b2c0-4e43-99e8-ff535f7233e2"
		],
		"title": "meten, videometen, ontwerpen, berekenen, beredeneren, selecteren, tekenen, uitlezen",
		"id": "b78a7b36-9a87-4d6c-b341-f8c3ed4b3d59",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"591d2e4f-b2c0-4e43-99e8-ff535f7233e2"
		],
		"title": "s = v · t, a = Δv / Δt, F = m · a, W = F . S, Ebew = ½ m · v2, Ez = m · g · h, P = E / t",
		"id": "ffbf2765-b8be-4660-ad89-d49321d55963",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"668bb7b0-72b7-4745-bc98-8858c1c5f4b3"
		],
		"title": "veerkracht en zwaartekracht, spankracht, trekkracht, duwkracht, zwaartepunt/massamiddelpunt, moment van een kracht, momentenwet bij evenwicht",
		"id": "89a190a4-818f-4153-bc96-c7a9fac4a887",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"668bb7b0-72b7-4745-bc98-8858c1c5f4b3"
		],
		"title": "woningbouw, voertuigen, bruggen, grote en kleine ophangsystemen",
		"id": "272ac13d-d1e0-49d2-a722-d5bc38067072",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"668bb7b0-72b7-4745-bc98-8858c1c5f4b3"
		],
		"title": "foto, videoregistratie, computersimulatie, gegevensbestand, internetpagina, applet, tekening, resultaten van proeven",
		"id": "eb078106-c87f-4e7a-ac29-21eaae0dbe47",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"668bb7b0-72b7-4745-bc98-8858c1c5f4b3"
		],
		"title": "meten, videometen, ontwerpen, berekenen, beredeneren, selecteren, tekenen, uitlezen",
		"id": "d218afc4-067f-4b00-bf88-119b4e2b0f3c",
		"unreleased": true
	},
	{
		"examenprogramma_eindterm_id": [
			"668bb7b0-72b7-4745-bc98-8858c1c5f4b3"
		],
		"title": "Fz = m · g, M = F · l, M linksom = M rechtsom",
		"id": "3395e13e-f1b8-4d7a-acb2-b91253b07241",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"7a4641ba-55ac-42ba-8c63-eacdeb1d4b69"
		],
		"title": "aggregatietoestand/fase, toestandsaanduidingen (s) (l) (g) en (aq), atomaire massa eenheid (u), alcoholen, ammonia, carbonzuren, coëfficiënt, destilaat, explosie, extractiemiddel, fase-overgang, filtraat, index, indicator, loopvloeistof, molariteit/molair (M), natronloog, ontbrandingstemperatuur, ontledingsreactie: elektrolyse, fotolyse en thermolyse, onvolledige verbanding, oplosmiddel, reagens, residu, titratie, triviale naam, vertakte koolstofketen, ijklijn, zoutzuur.",
		"id": "be6e367e-4295-4f38-b732-577d15e0114f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"50ab2108-2db0-41f2-a79d-faf6677d7dd3"
		],
		"title": "aggregatietoestand / fase; toestandsaanduidingen (s), (l), (g) en (aq), alcoholen, ammonia, atomaire massa eenheid (u), broeikaseffect, carbonzuren, coëfficiënt, destillaat, explosie, extractiemiddel, fase-overgang, filtraat, index, indicator, loopvloeistof, molariteit / molair (M), natronloog, ontbrandingstemperatuur, ontledingsreactie: elektrolyse, fotolyse en thermolyse, onvolledige verbranding, oplosmiddel, reagens, residu, titratie, triviale naam, ijklijn, zoutzuur.",
		"id": "26cd54b0-7128-4d03-ba2d-1c0e5ac37fa0",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f28944bf-307e-4c4a-a315-061b6ca4cfa2"
		],
		"title": "homeostase, prokaryoot, eukaryoot, virus, bacterie, plasmide, celkern, kernlichaampje, kernporie, chromosoom, celwand, celmembraan, vacuole, cytoplasma, grondplasma, cytoskelet, centriolen, mitochondrie, (ruw) endoplasmatisch reticulum, golgi-systeem, ribosoom, lysosoom, chloroplast, chlorofyl, plastide, ciliën, flagellen, terugkoppeling, receptoreiwit, effector, cascade, ionenpomp, dynamisch evenwicht.",
		"id": "dbca658b-d674-4819-bfb6-0cedfc4f8f0a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f28944bf-307e-4c4a-a315-061b6ca4cfa2"
		],
		"title": "diffusie, osmose, semi-permeabel membraan, selectief permeabel, receptoreiwit, ionentransport, isotonisch, hypotonisch, hypertonisch, plasmolyse, turgor, osmotische druk, osmotische waarde, actief transport, passief transport, endo- en exocytose, celplasmastroming",
		"id": "174d5555-c987-4d14-b27f-89d88c79690a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f28944bf-307e-4c4a-a315-061b6ca4cfa2"
		],
		"title": "autotroof, heterotroof, fotosynthese, bladgroenkorrel, verbranding, aeroob, anaeroob, gisting, alcohol, melkzuur, ADP en ATP, bouwstoffen, brandstoffen, reservestoffen,  enzymen, fosfolipiden, tussencelstof, koolhydraten (mono-, di- en polysachariden, zetmeel, glycogeen, cellulose), vet (vetzuren en glycerol), eiwit, aminozuren, DNA,\nrecombinant-DNA, pH.",
		"id": "59e7e140-4058-4c4a-bd97-26d4d905c772",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "hart, hartkleppen, slagader, ader, haarvat, lymfesysteem, hout- en bastvaten, wortelharen, longen, luchtpijp, bronchiën, longblaasjes, huidmondjes, slokdarm, maag, twaalfvingerige darm, alvleesklier, lever, galblaas, dunne darm, dikke darm, endeldarm, nieren, niereenheid, zweetklieren",
		"id": "4d1dca5f-cf44-490d-9bea-b35f0ae81557",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "autotroof, heterotroof, (an)organische stoffen, bladgroenkorrels, netto fotosynthesereactie, voortgezette assimilatie, beperkende factoren.",
		"id": "18bdab7b-029a-46e7-8195-9a1c1713ec70",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "gaswisseling, ventilatiebewegingen, longcapaciteit, vitale capaciteit, dode ruimte, diffusie, , CO2-concentratie, O2-concentratie, dissimilatie, assimilatie, beperkende factor.",
		"id": "438b4da1-cf0a-4491-a891-aca41b75eab8",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "mechanische en chemische vertering, darmperistaltiek, voedingsstoffen, verteringssappen, gal, verteringsenzymen voor koolhydraten, eiwitten, vetten, vitamines, pH, temperatuur, verteringsproducten, emulgeren, resorptie, darmbacteriën, essentieel/niet-essentieel",
		"id": "a75e38ec-31dd-43fb-a724-2064bce3b441",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "waterhuishouding, ultrafiltratie, reabsorptie/terugresorptie, ADH, ureum, urine, gal, zweet.",
		"id": "1174c93a-0008-4300-9cfe-6374dc13a69a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"106e2e52-a220-49a9-b440-4c0233c81c58"
		],
		"title": "grote bloedsomloop, kleine bloedsomloop, bloedplasma, weefselvloeistof, lymfe,beenmerg, bloedsamenstelling, rode bloedcellen, hemoglobine, witte bloedcellen,bloedplaatjes, hartslagfrequentie, slagvolume, sinusknoop, bloeddruk, bovendruk,onderdruk, zuurstof- en koolstofdioxidetransport, voedings- en afvalstoffen,bloedstolling, cholesterol, worteldruk, verdamping.",
		"id": "3a07e029-1faf-426f-a346-d4378940841c",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"23bb1875-62af-4fff-9890-1edbe6b0442e"
		],
		"title": "zenuw-zintuigstelsel, hormoonstelsel, receptoren, inwendig en uitwendig milieu, regelkring, positieve en negatieve terugkoppeling, dynamisch evenwicht, osmotische waarde, pH, temperatuur, CO2- en  O2-concentratie, glucoseconcentratie, osmotische waarde",
		"id": "f4b014c3-a9e1-4462-94a7-384b0ce6512f",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"23bb1875-62af-4fff-9890-1edbe6b0442e"
		],
		"title": "hormoonklieren, hypofyse, hypothalamus, schildklier, nieren, bijnieren, eierstokken, teelballen, eilandjes van Langerhans, exocrien, endocrien, doelwitorganen, hormoonreceptor, hormoonconcentratie, insuline, glucagon, adrenaline, schildklierhormoon, EPO",
		"id": "005efec1-cbea-4fd6-a65b-ba8471f72aea",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"23bb1875-62af-4fff-9890-1edbe6b0442e"
		],
		"title": "centraal zenuwstelsel, perifeer zenuwstelsel, grote en kleine hersenen, hersenschors, centra in de hersenschors, hersenstam, ruggenmerg, autonoom (vegetatief) zenuwstelsel en animaal zenuwstelsel, gevoels-, schakel- en bewegingszenuwcellen,cellen van Schwann, myelineschede, synaps, impulsgeleiding, sprongsgewijze-geleiding, reflexboog, neurotransmitter, prikkels, mechanische , chemische,temperatuur-, licht-, tast- en pijnreceptoren.",
		"id": "8bea4a75-d790-4e64-a281-29a08f649383",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"title": "huid en slijmvliezen, bloed, lymfe, milt, lymfeknopen, macrofagen, T- en B-cellen, antigenen en antistoffen, lichaamseigen, lichaamsvreemd, receptor, natuurlijke en  kunstmatige immuniteit, actieve en passieve immuniteit, vaccinatie, transplantatie, bloedtransfusie, AB0-systeem, re",
		"id": "0fbfd1b1-a4ed-4670-b6ef-511a1bba5d67",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2a2cd20b-e33f-4450-8142-e166b449bf01"
		],
		"title": "centraal zenuwstelsel, perifeer zenuwstelsel, grote en kleine hersenen, centra voor gevoel, beweging, en voor zien in de hersenschors, hersenstam, ruggenmerg, optisch chiasma, gevoels-, schakel- en bewegingszenuwcellen, impulsgeleiding, reflexboog, pupil, netvlies, staafjes, kegeltjes, gele vlek, blinde vlek, adequate prikkel, mechanische, chemische, licht--, temperatuur-, tast- en pijnreceptoren.",
		"id": "097ecf33-2747-4ac2-a75c-d1c2c4195be2",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2a2cd20b-e33f-4450-8142-e166b449bf01"
		],
		"title": "visuele centra in de hersenschors, optisch chiasma, gevoels- schakel- en bewegingszenuwcellen, reflexboog, pupil, lens, lenswerking, bijziend, verziend, accomodatie, adequate prikkel, drempelwaarde",
		"id": "7bf5f851-46d2-4288-9d86-14b777c5cc84",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"2a2cd20b-e33f-4450-8142-e166b449bf01"
		],
		"title": "impulsgeleiding, synaps, nerotransmitter, NA+-kanaal, reflexboog, reactiesnelheid, adequate prikkels, drempelwaarde homeostase",
		"id": "64f96b7c-0394-4b37-9ee0-f7640aee6b56",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"78c16470-2136-4d88-9d95-def5238043a8"
		],
		"title": "producent, consument, reducent, trofisch niveau, autotroof, heterotroof, (an)organische stof, fossiele brandstof, biobrandstof, biomassa.",
		"id": "ce73a41b-a565-485d-aa04-2f73cc5987c8",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"78c16470-2136-4d88-9d95-def5238043a8"
		],
		"title": "fotosynthese, dissimilatie,  (an)organische stof, (de)nitrificatie, ammonificatie, stikstofbinding, uitspoeling, eutrofiering, biomassa, broeikaseffect",
		"id": "143e7916-30a5-499c-ba65-fe17acc41ddd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"78c16470-2136-4d88-9d95-def5238043a8"
		],
		"title": "habitat, geboorte, sterfte, migratie, exoot",
		"id": "55c54135-8962-486f-9198-811241ea665d",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"88b554f7-bd1c-4318-8c93-b6ffbbb94ddb"
		],
		"title": "chromosoom, gen, DNA, RNA, eiwit, fenotype, genetische code, startcodon, stopcodon,niet-coderend DNA",
		"id": "2bbf5931-53c9-4f38-b6f8-cf12f734f551",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"88b554f7-bd1c-4318-8c93-b6ffbbb94ddb"
		],
		"title": "genoom, stamcellen, celtype, tussencelstof",
		"id": "466e9087-4c6d-44f7-85c7-869208a360e1",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f9deb3f0-1f6d-459a-bb45-97a562d5a3ef"
		],
		"title": "trofische niveaus, predatie, vraat, signaalstoffen, symbiose, parasitisme, mutualisme, commensalisme.",
		"id": "8e33193d-ec4a-4c97-987e-71e69eb710be",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"f9deb3f0-1f6d-459a-bb45-97a562d5a3ef"
		],
		"title": "beperkende factor, tolerantie, optimum, persistent, biologisch afbreekbaar",
		"id": "65adc641-8af7-4fb6-8c05-2731366db01c",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"1dd09ee9-164f-4e55-bcb7-ef0bdcd91b9a"
		],
		"title": "genoom, chromosoom, autosomen, geslachts-chromosomen, genotype, fenotype, allel, gen, monohybride kruising, (onvolledig) dominant, recessief, intermediair, multipele allelen, lethale factor, stamboom, gekoppelde genen, epigenetica",
		"id": "e064700c-13c7-427e-870a-51318470a70d",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d4ac182f-f956-423a-9edc-f693e55d6dee"
		],
		"title": "DNA, genetische code, genotype, fenotype",
		"id": "3a00ae28-f2e2-46d2-af45-752d5ab448d2",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d4ac182f-f956-423a-9edc-f693e55d6dee"
		],
		"title": "chromosoom, mutagene stof, mutagene straling,  puntmutatie,  genoommutatie, gen, allel",
		"id": "b56cdd7a-7008-4b45-93c4-a636f6523308",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d4ac182f-f956-423a-9edc-f693e55d6dee"
		],
		"title": "meiose, homologe chromosomen, autosomen, geslachtschromosomen, karyotype, genoom, gekoppelde genen",
		"id": "34405543-de6f-4890-ae8a-aaa4e18bacc4",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"d4ac182f-f956-423a-9edc-f693e55d6dee"
		],
		"title": "mutatie, recombinatie, fenotype, genotype, genenpoel/genepool, genetische modificatie, transgeen",
		"id": "4a9267bb-089c-4ec5-910d-a1f6f342014a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"9a041bd9-7e08-45c7-a428-407559a5e338"
		],
		"title": "populatie, genotype, fenotype",
		"id": "6c04e8b0-6bc6-4be4-9455-5ffe4eeff6bd",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"9a041bd9-7e08-45c7-a428-407559a5e338"
		],
		"title": "adaptatie, fitness, natuurlijke selectie, genetic drift",
		"id": "1d66179b-163e-4657-b9f3-0410494e0863",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"9a041bd9-7e08-45c7-a428-407559a5e338"
		],
		"title": "adaptatie, fitness, selectiedruk, soort, natuurlijke selectie, seksuele selectie",
		"id": "7c9fc8a7-c358-4ccb-b16f-86948afb429a",
		"unreleased": true
	},
	{
		"ce_se": "CE",
		"examenprogramma_eindterm_id": [
			"9a041bd9-7e08-45c7-a428-407559a5e338"
		],
		"title": "soort, geslacht, stamboom, homologie, analogie, kenmerk, reproductieve isolatie",
		"id": "eb2ccc71-dda1-47a9-b779-df63cc640aac",
		"unreleased": true
	}
]